<pad>	0
<unk>	0
<s>	0
</s>	0
..	-0
영화	-1
▁영화	-2
▁이	-3
▁아	-4
▁보	-5
...	-6
▁그	-7
▁재	-8
▁없	-9
▁다	-10
▁하	-11
▁나	-12
▁있	-13
▁정	-14
▁좋	-15
▁사	-16
니다	-17
▁내	-18
▁만	-19
▁너	-20
▁연	-21
▁지	-22
▁감	-23
▁한	-24
▁너무	-25
는데	-26
▁진	-27
▁어	-28
▁가	-29
▁시	-30
▁거	-31
▁재미	-32
▁안	-33
▁수	-34
▁1	-35
▁최	-36
▁봤	-37
▁스	-38
!!	-39
으로	-40
지만	-41
▁정말	-42
▁전	-43
▁대	-44
▁것	-45
▁같	-46
네요	-47
▁기	-48
▁마	-49
▁재밌	-50
하고	-51
▁평	-52
▁연기	-53
▁여	-54
....	-55
▁진짜	-56
에서	-57
▁주	-58
▁않	-59
▁모	-60
▁생	-61
▁무	-62
▁말	-63
▁때	-64
▁잘	-65
▁드	-66
▁중	-67
▁더	-68
▁배	-69
▁최고	-70
▁보고	-71
▁개	-72
▁인	-73
▁오	-74
▁제	-75
▁자	-76
어요	-77
▁평점	-78
▁이런	-79
▁생각	-80
▁본	-81
▁되	-82
▁못	-83
▁게	-84
▁남	-85
하는	-86
▁소	-87
▁왜	-88
토리	-89
▁해	-90
습니다	-91
▁미	-92
▁알	-93
라마	-94
▁장	-95
▁스토리	-96
▁듯	-97
▁유	-98
▁일	-99
하다	-100
▁느	-101
▁드라마	-102
▁볼	-103
▁싶	-104
▁사람	-105
▁봐	-106
들이	-107
▁쓰	-108
▁건	-109
▁고	-110
▁감동	-111
▁작	-112
▁배우	-113
▁부	-114
이다	-115
▁비	-116
▁많	-117
▁우	-118
까지	-119
▁별	-120
▁2	-121
▁아니	-122
▁좀	-123
▁지루	-124
▁만들	-125
▁뭐	-126
▁조	-127
하게	-128
▁그냥	-129
▁내용	-130
▁공	-131
▁재미있	-132
▁감독	-133
이라	-134
▁없는	-135
었다	-136
▁있는	-137
▁역	-138
▁10	-139
▁애	-140
▁끝	-141
▁저	-142
보다	-143
▁완	-144
▁영화를	-145
▁명	-146
레기	-147
면서	-148
▁상	-149
▁없다	-150
▁쓰레기	-151
▁웃	-152
▁좋아	-153
▁보는	-154
▁같은	-155
▁하나	-156
▁영	-157
▁영화는	-158
▁줄	-159
▁반	-160
▁사랑	-161
▁참	-162
▁영화가	-163
▁걸	-164
▁할	-165
▁시간	-166
▁예	-167
▁바	-168
▁신	-169
▁결	-170
적인	-171
▁좋은	-172
▁봤는데	-173
렇게	-174
▁매	-175
▁눈	-176
▁하는	-177
▁실	-178
▁다시	-179
▁처	-180
리고	-181
▁했	-182
▁재미없	-183
▁노	-184
다는	-185
▁요	-186
▁살	-187
▁불	-188
▁분	-189
▁작품	-190
해서	-191
▁넘	-192
▁나오	-193
▁3	-194
;;	-195
▁정도	-196
▁추	-197
▁난	-198
액션	-199
지막	-200
▁원	-201
??	-202
▁마지막	-203
▁후	-204
▁죽	-205
▁도	-206
▁코	-207
으면	-208
라고	-209
▁액션	-210
입니다	-211
▁좋았	-212
▁완전	-213
▁최고의	-214
▁따	-215
▁성	-216
들의	-217
▁구	-218
▁번	-219
▁의	-220
▁이건	-221
▁아깝	-222
▁세	-223
▁내가	-224
지는	-225
▁이야	-226
▁동	-227
▁들	-228
▁처음	-229
▁장면	-230
▁위	-231
▁김	-232
!!!	-233
인공	-234
▁이렇게	-235
▁모르	-236
▁또	-237
▁몰	-238
▁두	-239
▁심	-240
▁현	-241
▁관	-242
▁기대	-243
▁없고	-244
▁당	-245
▁지금	-246
▁한국	-247
▁느낌	-248
▁강	-249
▁최악	-250
▁괜	-251
▁극	-252
▁음	-253
▁멋	-254
어서	-255
다고	-256
▁허	-257
▁돈	-258
하지	-259
▁이야기	-260
▁화	-261
세요	-262
▁봐도	-263
▁짜	-264
적이	-265
▁초	-266
▁별로	-267
인데	-268
▁이게	-269
▁연출	-270
▁잼	-271
▁속	-272
▁아까	-273
▁캐	-274
▁아이	-275
▁"	-276
들은	-277
▁로	-278
▁데	-279
▁만든	-280
▁역시	-281
▁명작	-282
에게	-283
라는	-284
▁그래	-285
▁발	-286
▁보면	-287
▁많이	-288
합니다	-289
▁그리고	-290
▁박	-291
적으로	-292
▁재밌게	-293
▁그런	-294
▁O	-295
부터	-296
▁뭔	-297
겠다	-298
▁우리	-299
▁억	-300
대로	-301
▁주인공	-302
▁맞	-303
▁평점이	-304
▁차	-305
다가	-306
▁여자	-307
▁점	-308
▁하고	-309
▁잔	-310
▁막	-311
▁편	-312
▁괜찮	-313
▁있다	-314
▁리	-315
▁.	-316
▁아닌	-317
▁필	-318
▁엄	-319
▁된	-320
▁포	-321
▁때문	-322
▁뻔	-323
▁설	-324
이나	-325
▁되는	-326
▁빠	-327
▁에	-328
▁와	-329
▁선	-330
▁울	-331
▁이상	-332
▁서	-333
▁표	-334
▁귀	-335
▁특	-336
▁아름	-337
▁보여	-338
▁아깝다	-339
했다	-340
▁적	-341
▁마음	-342
▁방	-343
▁슬	-344
▁간	-345
▁단	-346
▁꼭	-347
▁같다	-348
▁먹	-349
▁없이	-350
▁말이	-351
▁내내	-352
,,	-353
▁유치	-354
▁받	-355
▁이해	-356
▁공포	-357
▁OO	-358
▁짱	-359
▁존	-360
▁누	-361
주는	-362
▁보기	-363
리는	-364
▁졸	-365
▁무슨	-366
▁다른	-367
▁남자	-368
▁네	-369
▁힘	-370
▁때문에	-371
지도	-372
▁소재	-373
▁망	-374
▁인생	-375
▁전개	-376
▁결말	-377
▁낮	-378
▁일본	-379
▁아무	-380
▁않는	-381
▁준	-382
▁현실	-383
▁수준	-384
▁긴	-385
▁얼	-386
▁애니	-387
▁높	-388
!!!!	-389
▁과	-390
았다	-391
▁가장	-392
▁필요	-393
▁흥	-394
▁..	-395
을까	-396
▁버	-397
▁순	-398
▁반전	-399
▁눈물	-400
▁몰입	-401
▁기억	-402
▁머	-403
▁;;	-404
었는데	-405
▁매력	-406
▁보다	-407
▁절	-408
▁새	-409
▁계	-410
▁대한	-411
▁스릴	-412
▁짜증	-413
아서	-414
▁돌	-415
▁솔	-416
▁문	-417
▁만들어	-418
▁집	-419
였다	-420
▁가슴	-421
▁올	-422
▁싶다	-423
▁피	-424
▁외	-425
▁재밋	-426
▁만드	-427
▁등	-428
▁근	-429
▁봤다	-430
▁영상	-431
▁원작	-432
▁20	-433
▁4	-434
▁충	-435
▁하지만	-436
▁파	-437
하기	-438
▁많은	-439
니까	-440
▁음악	-441
▁타	-442
▁프	-443
▁'	-444
한다	-445
▁인간	-446
▁치	-447
▁싶은	-448
▁찍	-449
▁함	-450
구나	-451
▁영화다	-452
미디	-453
▁몇	-454
▁나온	-455
▁않고	-456
스럽	-457
▁솔직	-458
▁달	-459
▁물	-460
▁언	-461
▁찾	-462
▁극장	-463
▁9	-464
▁나오는	-465
▁라	-466
▁경	-467
▁모든	-468
▁있었	-469
▁야	-470
▁보지	-471
▁영화에	-472
▁떨	-473
▁영화의	-474
▁굿	-475
▁갈	-476
▁크	-477
▁아직	-478
릭터	-479
인가	-480
▁추천	-481
▁억지	-482
▁자체	-483
▁욕	-484
▁배우들	-485
▁것도	-486
▁끝까지	-487
▁!	-488
▁아름다	-489
▁열	-490
▁행	-491
는지	-492
인지	-493
▁8	-494
스러	-495
▁좋다	-496
▁5	-497
▁친	-498
▁실망	-499
더라	-500
▁메	-501
리즈	-502
▁호	-503
▁코미디	-504
밖에	-505
▁7	-506
▁솔직히	-507
▁출	-508
처럼	-509
지고	-510
▁...	-511
▁임	-512
▁모두	-513
▁캐릭터	-514
▁답	-515
▁질	-516
가는	-517
▁없음	-518
이고	-519
려고	-520
▁전혀	-521
▁않은	-522
▁여운	-523
▁아니라	-524
하면	-525
▁뭔가	-526
▁아주	-527
▁약	-528
▁놀	-529
▁뿐	-530
에는	-531
▁딱	-532
▁나는	-533
▁날	-534
▁연기력	-535
▁중간	-536
나는	-537
▁가족	-538
▁어떻	-539
▁떨어	-540
▁공감	-541
▁레	-542
▁믿	-543
▁건지	-544
▁표현	-545
▁개봉	-546
▁모습	-547
▁깊	-548
▁봐야	-549
▁독	-550
스터	-551
▁남는	-552
▁손	-553
▁엄청	-554
▁,	-555
▁긴장	-556
▁계속	-557
▁0	-558
▁될	-559
기도	-560
▁시리즈	-561
▁어떻게	-562
▁교	-563
▁악	-564
▁주고	-565
▁것이	-566
▁최악의	-567
▁볼만	-568
하지만	-569
▁그래도	-570
만에	-571
▁중에	-572
▁카	-573
.....	-574
▁싸	-575
▁내용이	-576
▁재미있게	-577
이는	-578
▁앞	-579
▁대단	-580
▁같아	-581
▁그렇	-582
▁부분	-583
들을	-584
▁엉	-585
........	-586
▁연기가	-587
었음	-588
▁근데	-589
▁알바	-590
▁대사	-591
▁케	-592
▁즐	-593
▁베	-594
▁흥미	-595
▁아니다	-596
었던	-597
▁어디	-598
기는	-599
▁이걸	-600
▁아쉽	-601
▁아니고	-602
라도	-603
이라는	-604
▁보면서	-605
▁만드는	-606
▁제목	-607
▁봤습니다	-608
리가	-609
▁형	-610
▁국	-611
했던	-612
▁디	-613
▁싫	-614
▁있고	-615
▁나왔	-616
▁삶	-617
▁나와	-618
▁담	-619
스트	-620
▁그러	-621
▁아쉬	-622
에도	-623
▁조금	-624
수록	-625
▁스릴러	-626
▁잊	-627
▁연기도	-628
이랑	-629
▁이거	-630
▁목	-631
▁재미없다	-632
▁떠	-633
▁잡	-634
▁느껴	-635
▁잠	-636
▁뒤	-637
▁막장	-638
▁진심	-639
메이	-640
▁들어	-641
▁영화로	-642
▁용	-643
▁홍	-644
▁노래	-645
▁부족	-646
▁개인	-647
▁천	-648
▁정신	-649
점도	-650
▁길	-651
▁대박	-652
▁삼	-653
▁제작	-654
엔딩	-655
▁긴장감	-656
▁글	-657
▁내용도	-658
▁빼	-659
▁입	-660
▁제대로	-661
어야	-662
▁보게	-663
▁시작	-664
▁작가	-665
▁감독이	-666
▁여주	-667
기에	-668
▁요즘	-669
나라	-670
점이	-671
▁이것	-672
▁판	-673
보는	-674
▁주는	-675
▁하지	-676
▁제일	-677
▁수가	-678
▁영화라고	-679
▁알았	-680
▁아름다운	-681
▁통	-682
▁이제	-683
▁시간이	-684
성이	-685
▁티	-686
▁잔잔	-687
▁오랜	-688
▁재미도	-689
▁;	-690
라리	-691
▁딴	-692
▁좋고	-693
▁보니	-694
▁?	-695
▁빨	-696
리오	-697
▁당시	-698
▁훌	-699
▁재밌어요	-700
▁점수	-701
었어요	-702
▁모르겠	-703
▁복	-704
▁스토리가	-705
▁기분	-706
▁만화	-707
▁아까운	-708
▁한다	-709
이라고	-710
▁이유	-711
으나	-712
▁영화입니다	-713
기가	-714
▁세상	-715
▁터	-716
▁친구	-717
던데	-718
▁나름	-719
▁놓	-720
▁니	-721
▁사람들	-722
▁봤어요	-723
▁각	-724
▁무서	-725
▁미국	-726
리스	-727
▁출연	-728
▁사람이	-729
▁웃기	-730
▁식	-731
다니	-732
▁갑	-733
▁꺼	-734
▁변	-735
▁따뜻	-736
▁절대	-737
▁훌륭	-738
▁킬	-739
▁살아	-740
한테	-741
▁스타	-742
이지	-743
▁감정	-744
▁양	-745
▁!!	-746
▁너무나	-747
▁정도로	-748
▁봣	-749
치는	-750
▁6	-751
하면서	-752
▁뻔한	-753
▁어이	-754
▁특히	-755
▁느끼	-756
▁영화였	-757
▁감독의	-758
▁보세요	-759
▁아직도	-760
▁C	-761
▁로맨	-762
▁여운이	-763
▁팬	-764
나서	-765
▁시대	-766
년대	-767
▁희	-768
▁만들었	-769
▁산	-770
시간	-771
▁봄	-772
▁황	-773
▁좋아하는	-774
▁답답	-775
▁못한	-776
▁장난	-777
▁OOO	-778
▁없어	-779
되는	-780
▁스토리도	-781
▁종	-782
대체	-783
들도	-784
▁것을	-785
▁어린	-786
▁얼마	-787
▁토	-788
이란	-789
▁어설	-790
▁깨	-791
▁생각이	-792
▁첨	-793
▁무섭	-794
▁차라리	-795
마다	-796
▁수작	-797
▁맛	-798
▁봤던	-799
▁좋았다	-800
▁설정	-801
▁얘	-802
▁괜찮은	-803
▁감동적이	-804
▁거지	-805
▁행복	-806
▁마지막에	-807
▁언제	-808
하네요	-809
▁영화도	-810
▁확	-811
▁그저	-812
▁공포영화	-813
▁뭘	-814
스팅	-815
▁무엇	-816
▁웃음	-817
해요	-818
▁배경	-819
▁나도	-820
▁놈	-821
▁걍	-822
▁자신	-823
▁끌	-824
▁시청	-825
▁초반	-826
▁학	-827
▁말고	-828
▁씨	-829
거리	-830
기를	-831
했는데	-832
▁브	-833
▁재밌는	-834
▁같이	-835
▁된다	-836
▁문제	-837
▁한국영화	-838
▁군	-839
▁신선	-840
▁관객	-841
▁다큐	-842
▁둘	-843
▁전쟁	-844
▁추억	-845
▁B	-846
▁훨	-847
나리오	-848
▁채	-849
▁귀여	-850
▁듯한	-851
▁청	-852
▁총	-853
더니	-854
점은	-855
▁해서	-856
▁태	-857
▁흐	-858
스러운	-859
으로도	-860
▁재밌다	-861
▁배우들의	-862
어도	-863
▁멋진	-864
▁환	-865
▁t	-866
▁궁	-867
배우	-868
▁프로	-869
▁좋아요	-870
▁분위	-871
▁힘들	-872
▁시절	-873
▁민	-874
진다	-875
▁위해	-876
▁오랜만에	-877
로운	-878
▁사실	-879
▁오늘	-880
▁옛	-881
▁혼	-882
▁따라	-883
▁슬프	-884
▁않았	-885
▁테	-886
▁지루함	-887
▁소름	-888
▁끝나	-889
▁재미가	-890
리지	-891
▁가는	-892
▁어떤	-893
▁클	-894
▁있을	-895
▁낭	-896
나요	-897
▁어색	-898
▁시나리오	-899
▁도대체	-900
▁범	-901
▁함께	-902
▁지루하고	-903
▁낚	-904
▁그만	-905
메이션	-906
▁큰	-907
▁허접	-908
▁인상	-909
▁지루한	-910
▁우리나라	-911
▁b	-912
▁마라	-913
이네요	-914
▁괴	-915
???	-916
▁완벽	-917
▁결국	-918
▁나올	-919
▁유쾌	-920
▁찾아	-921
▁지나	-922
타임	-923
▁엄마	-924
▁엔딩	-925
▁역사	-926
▁연기는	-927
▁커	-928
▁나서	-929
▁패	-930
▁킬링	-931
▁영화관	-932
▁뛰	-933
▁해도	-934
▁안타	-935
▁개인적으로	-936
▁러	-937
▁책	-938
▁봐서	-939
▁돋	-940
▁돌아	-941
▁맘	-942
▁의미	-943
▁백	-944
▁헐	-945
▁병	-946
▁얼마나	-947
다면	-948
▁알고	-949
▁코믹	-950
▁암	-951
▁캐스팅	-952
하네	-953
▁했는데	-954
▁애니메이션	-955
성도	-956
▁전에	-957
▁꿈	-958
▁왠	-959
지가	-960
▁졸작	-961
▁후회	-962
▁블	-963
디오	-964
▁포스터	-965
▁하나도	-966
▁폭	-967
▁더빙	-968
▁예술	-969
▁아무리	-970
▁몸	-971
인이	-972
▁진정	-973
▁없었다	-974
▁낫	-975
▁오래	-976
▁어릴	-977
군요	-978
이가	-979
▁광	-980
▁텐	-981
▁영화인	-982
점을	-983
▁같은데	-984
▁흘	-985
▁그렇게	-986
었습니다	-987
▁지루하다	-988
▁빠져	-989
▁취	-990
▁밖에	-991
▁영화라	-992
▁키	-993
보고	-994
▁o	-995
▁만한	-996
▁아름답	-997
▁투	-998
▁개연	-999
▁있게	-1000
▁충격	-1001
▁느낌이	-1002
▁멋있	-1003
▁만에	-1004
▁어울	-1005
▁주제	-1006
▁몰입도	-1007
▁재밌음	-1008
럽게	-1009
▁운	-1010
▁기억에	-1011
▁탄	-1012
▁휴	-1013
려는	-1014
▁만큼	-1015
▁이름	-1016
▁먼	-1017
▁읽	-1018
▁있는데	-1019
이지만	-1020
▁풀	-1021
▁건가	-1022
▁얼굴	-1023
시길	-1024
▁영화네요	-1025
▁위한	-1026
▁텐데	-1027
▁매우	-1028
▁회	-1029
▁궁금	-1030
▁왕	-1031
없는	-1032
▁말도	-1033
▁온	-1034
▁잔인	-1035
▁은	-1036
▁어느	-1037
▁이후	-1038
▁굳	-1039
점대	-1040
▁여러	-1041
▁준다	-1042
해야	-1043
▁불쌍	-1044
▁갈수록	-1045
나마	-1046
▁진부	-1047
▁T	-1048
▁c	-1049
▁색	-1050
▁낭비	-1051
▁있음	-1052
▁주연	-1053
▁꽤	-1054
▁하다	-1055
▁겁	-1056
▁사람들이	-1057
▁딸	-1058
▁소리	-1059
▁모르겠다	-1060
▁숨	-1061
▁씬	-1062
▁장르	-1063
▁집중	-1064
▁충분	-1065
▁순수	-1066
▁있어	-1067
▁히	-1068
▁옛날	-1069
▁않는다	-1070
▁한번	-1071
▁극장에서	-1072
st	-1073
▁없네	-1074
▁다운	-1075
▁거야	-1076
▁보았	-1077
▁대체	-1078
▁마음이	-1079
▁왔	-1080
▁노잼	-1081
▁상황	-1082
정말	-1083
▁동안	-1084
oo	-1085
▁써	-1086
이버	-1087
▁중국	-1088
▁벌	-1089
당히	-1090
▁철	-1091
▁같아요	-1092
▁루	-1093
▁되고	-1094
▁뛰어	-1095
보단	-1096
지지	-1097
▁아님	-1098
▁내용은	-1099
▁감사	-1100
▁것은	-1101
▁봐라	-1102
렸다	-1103
하는데	-1104
▁CG	-1105
▁비슷	-1106
......	-1107
레이	-1108
▁눈물이	-1109
하며	-1110
▁30	-1111
▁하면	-1112
▁꼬	-1113
▁시즌	-1114
▁연기를	-1115
▁영화인데	-1116
적이고	-1117
▁여기	-1118
▁예전	-1119
▁똥	-1120
▁후반	-1121
▁재미없음	-1122
▁애들	-1123
웠다	-1124
▁상상	-1125
▁킬링타임	-1126
난다	-1127
▁제발	-1128
▁세계	-1129
▁다음	-1130
▁봤음	-1131
▁영화임	-1132
▁누가	-1133
▁약간	-1134
▁엉성	-1135
▁훨씬	-1136
▁100	-1137
▁그대로	-1138
▁똑	-1139
기만	-1140
▁사회	-1141
▁인물	-1142
▁마세요	-1143
▁감동이	-1144
▁그래서	-1145
▁장면이	-1146
▁죄	-1147
▁트	-1148
▁갖	-1149
자기	-1150
▁감동도	-1151
▁겨	-1152
▁첫	-1153
▁않다	-1154
소리	-1155
▁걸작	-1156
▁없어서	-1157
들과	-1158
주의	-1159
▁그나마	-1160
▁잇	-1161
▁흔	-1162
▁실화	-1163
▁로맨스	-1164
▁돼	-1165
했음	-1166
▁있어서	-1167
▁있었다	-1168
나게	-1169
▁전체	-1170
▁보여주	-1171
▁재밌고	-1172
▁좋겠	-1173
꿀잼	-1174
들에게	-1175
▁갔	-1176
구요	-1177
함을	-1178
▁대해	-1179
▁늘	-1180
렸을	-1181
이네	-1182
▁머리	-1183
▁미친	-1184
▁19	-1185
▁소설	-1186
▁가슴이	-1187
▁수도	-1188
▁있을까	-1189
▁멜	-1190
▁풍	-1191
▁금	-1192
▁나와서	-1193
▁자체가	-1194
시는	-1195
잖아	-1196
▁비교	-1197
이라도	-1198
성을	-1199
▁같음	-1200
▁귀엽	-1201
▁그것	-1202
▁평가	-1203
▁봤지만	-1204
▁사람은	-1205
▁배우들이	-1206
워서	-1207
▁비디오	-1208
▁보여주는	-1209
▁송	-1210
▁직	-1211
야지	-1212
▁생각을	-1213
▁됨	-1214
▁오글	-1215
▁다들	-1216
▁쓸	-1217
▁방송	-1218
▁이래	-1219
▁것이다	-1220
▁여주인공	-1221
▁S	-1222
▁g	-1223
치고	-1224
▁면	-1225
르는	-1226
해지는	-1227
▁200	-1228
▁높은	-1229
구만	-1230
▁그리	-1231
▁좋은데	-1232
▁....	-1233
▁빵	-1234
▁섹	-1235
▁결말이	-1236
▁이해가	-1237
▁초딩	-1238
▁티비	-1239
으니	-1240
▁순간	-1241
▁영화였다	-1242
에요	-1243
▁있지만	-1244
▁굉	-1245
▁든	-1246
▁으	-1247
▁알게	-1248
력이	-1249
▁때마다	-1250
▁s	-1251
▁묘	-1252
▁승	-1253
▁했다	-1254
▁됐	-1255
▁짓	-1256
▁굉장	-1257
▁구성	-1258
▁느낄	-1259
▁등장	-1260
▁네이버	-1261
▁판타	-1262
▁듣	-1263
▁틀	-1264
▁단순	-1265
▁있어요	-1266
▁혹	-1267
지를	-1268
▁마이	-1269
이야	-1270
함이	-1271
▁맘에	-1272
▁!!!	-1273
▁중간에	-1274
▁영화관에서	-1275
길래	-1276
▁나이	-1277
▁잘못	-1278
▁혼자	-1279
▁끼	-1280
겠지	-1281
▁사이	-1282
▁못하는	-1283
▁바로	-1284
▁영화보다	-1285
▁존재	-1286
▁감독님	-1287
▁어설픈	-1288
▁재미있어요	-1289
등학	-1290
▁다르	-1291
▁어렸을	-1292
▁보다가	-1293
▁합니다	-1294
▁쳐	-1295
라이	-1296
▁가서	-1297
▁아쉽다	-1298
ood	-1299
스럽다	-1300
▁맨	-1301
▁훈	-1302
▁성룡	-1303
▁교훈	-1304
겠지만	-1305
▁감동적인	-1306
▁스토리는	-1307
▁삼류	-1308
▁강추	-1309
이었다	-1310
▁:	-1311
▁멍	-1312
▁뭐지	-1313
▁죽는	-1314
▁영상미	-1315
00	-1316
해도	-1317
▁관람	-1318
▁낮은	-1319
이라면	-1320
▁재미있는	-1321
,,,	-1322
▁분들	-1323
▁화려	-1324
▁보는데	-1325
▁거의	-1326
스가	-1327
▁능	-1328
린다	-1329
▁허무	-1330
으면서	-1331
▁생각보다	-1332
▁까	-1333
▁감동을	-1334
er	-1335
▁밀	-1336
▁당신	-1337
▁빨리	-1338
▁법	-1339
▁윤	-1340
짜리	-1341
▁있다는	-1342
▁항	-1343
려서	-1344
▁멜로	-1345
년도	-1346
▁독특	-1347
▁뭐냐	-1348
▁빼고	-1349
▁밑	-1350
▁벗	-1351
▁쓴	-1352
▁이리	-1353
▁진정한	-1354
라서	-1355
적이다	-1356
▁재미있다	-1357
어나	-1358
▁재미는	-1359
머니	-1360
▁다가	-1361
시키	-1362
▁예상	-1363
거나	-1364
땜에	-1365
▁없을	-1366
인의	-1367
▁건데	-1368
▁아버	-1369
▁빈	-1370
▁얘기	-1371
▁재미없는	-1372
▁잃	-1373
론가	-1374
▁자기	-1375
▁영화에서	-1376
▁권	-1377
만큼	-1378
▁스타일	-1379
▁덕	-1380
▁상당히	-1381
▁평점을	-1382
▁개그	-1383
▁나라	-1384
▁만점	-1385
▁아닌가	-1386
▁없네요	-1387
▁사람들은	-1388
▁착	-1389
▁헤	-1390
▁맞는	-1391
▁어른	-1392
▁주인공이	-1393
▁댓	-1394
디로	-1395
연히	-1396
▁여배우	-1397
▁났	-1398
▁넣	-1399
버린	-1400
▁믿고	-1401
▁타임	-1402
▁괜찮았	-1403
이팅	-1404
▁똑같	-1405
▁재밌네요	-1406
▁비해	-1407
▁예쁘	-1408
▁자연	-1409
▁아까움	-1410
▁마음에	-1411
▁각본	-1412
▁질질	-1413
▁팔	-1414
▁상영	-1415
▁그러나	-1416
▁창	-1417
▁흑	-1418
▁압	-1419
자가	-1420
▁누구	-1421
▁보이	-1422
▁전부	-1423
▁그녀	-1424
▁좀비	-1425
▁갑자기	-1426
▁전개가	-1427
▁훌륭한	-1428
▁슈	-1429
▁본다	-1430
▁척	-1431
▁류	-1432
편이	-1433
▁슬픈	-1434
▁어쩌	-1435
▁가지고	-1436
▁검	-1437
▁년	-1438
정이	-1439
▁하게	-1440
▁하네요	-1441
재미	-1442
▁싶어	-1443
▁이미	-1444
▁줘	-1445
▁찬	-1446
자는	-1447
▁실제	-1448
▁그런지	-1449
▁잔잔한	-1450
▁하는데	-1451
리를	-1452
없이	-1453
▁나의	-1454
▁별점	-1455
▁화면	-1456
▁아까워	-1457
▁복수	-1458
▁시청률	-1459
▁가지	-1460
▁난다	-1461
▁하네	-1462
▁꿀잼	-1463
▁다니	-1464
▁저런	-1465
▁즐거	-1466
▁가치	-1467
▁배우가	-1468
▁좋네요	-1469
졌다	-1470
▁제가	-1471
▁진행	-1472
▁굉장히	-1473
▁보여준	-1474
▁최고다	-1475
▁가능	-1476
▁아프	-1477
▁거다	-1478
▁201	-1479
▁같네요	-1480
▁곳	-1481
▁향	-1482
편은	-1483
▁댓글	-1484
▁않아	-1485
▁이번	-1486
▁해준	-1487
▁크리스	-1488
▁속에	-1489
▁저는	-1490
▁한마	-1491
▁해야	-1492
▁확실	-1493
었고	-1494
▁좋음	-1495
▁어디서	-1496
▁M	-1497
▁빛	-1498
▁쉽	-1499
▁선택	-1500
▁케이	-1501
▁모르고	-1502
▁생각하게	-1503
▁평범	-1504
▁생각해	-1505
▁90	-1506
▁만족	-1507
▁불편	-1508
▁중요	-1509
▁봤네요	-1510
▁원작을	-1511
는다	-1512
▁새로운	-1513
▁흠	-1514
만한	-1515
▁되어	-1516
▁말아	-1517
▁아닐	-1518
했지만	-1519
▁킬링타임용	-1520
▁빌	-1521
라면	-1522
저히	-1523
▁더욱	-1524
▁성우	-1525
▁저도	-1526
▁흥행	-1527
▁관계	-1528
▁예고	-1529
▁급	-1530
▁효	-1531
▁감성	-1532
▁참고	-1533
▁감독은	-1534
▁a	-1535
▁프랑	-1536
▁해주	-1537
▁깔	-1538
▁짝	-1539
노잼	-1540
드는	-1541
▁뭐가	-1542
▁받아	-1543
▁이러	-1544
▁알아	-1545
▁요소	-1546
▁탄탄	-1547
였음	-1548
▁몰랐	-1549
▁살인	-1550
▁항상	-1551
에서도	-1552
▁극장판	-1553
▁만들었다	-1554
감이	-1555
????	-1556
▁뮤	-1557
▁햇	-1558
▁아빠	-1559
▁일단	-1560
▁판타지	-1561
▁평론가	-1562
놓고	-1563
어가	-1564
것도	-1565
▁TV	-1566
▁워	-1567
▁페	-1568
▁묻	-1569
▁멋지	-1570
▁찌	-1571
▁처음부터	-1572
▁싫어	-1573
▁역대	-1574
▁분위기	-1575
▁장면은	-1576
진짜	-1577
▁편집	-1578
!!!!!!!!	-1579
▁섬	-1580
하냐	-1581
▁끝내	-1582
▁돋보	-1583
▁충분히	-1584
▁평점은	-1585
▁짧	-1586
▁카메	-1587
보다는	-1588
▁맥	-1589
▁접	-1590
▁12	-1591
▁전형	-1592
▁알았는데	-1593
도록	-1594
▁개연성	-1595
.,	-1596
여서	-1597
스럽고	-1598
▁이하	-1599
▁알았다	-1600
▁젊	-1601
시고	-1602
우드	-1603
유의	-1604
▁또한	-1605
▁봤을	-1606
▁어려	-1607
▁점점	-1608
▁나오고	-1609
▁만들지	-1610
사가	-1611
▁견	-1612
▁뭐야	-1613
▁않음	-1614
었지만	-1615
▁d	-1616
리티	-1617
▁결혼	-1618
▁자꾸	-1619
▁짜증나	-1620
▁흥미진	-1621
에겐	-1622
하나	-1623
▁라이	-1624
▁의도	-1625
▁깊은	-1626
▁범죄	-1627
▁더럽게	-1628
▁좋겠다	-1629
▁했지만	-1630
▁뜨	-1631
▁리얼	-1632
▁힘든	-1633
▁프랑스	-1634
▁홍콩	-1635
▁나온다	-1636
▁북	-1637
너무	-1638
된다	-1639
연기	-1640
▁나쁜	-1641
▁미화	-1642
▁불륜	-1643
▁설명	-1644
▁소중	-1645
▁자극	-1646
조건	-1647
▁그때	-1648
▁좋을	-1649
▁훈훈	-1650
▁재밌었다	-1651
▁기다	-1652
▁남아	-1653
▁않을	-1654
▁안타까	-1655
▁안타깝	-1656
▁유치한	-1657
in	-1658
▁땐	-1659
▁퍼	-1660
예요	-1661
▁것만	-1662
▁사건	-1663
▁헐리	-1664
▁사랑을	-1665
▁화이팅	-1666
▁엇	-1667
▁거냐	-1668
▁그게	-1669
▁재밌어	-1670
▁식상	-1671
▁웃겨	-1672
▁이것도	-1673
▁흥미진진	-1674
시다	-1675
▁먹먹	-1676
이라니	-1677
▁tv	-1678
▁귀신	-1679
▁엉망	-1680
▁취향	-1681
▁코메	-1682
▁했던	-1683
립니다	-1684
스토리	-1685
한데	-1686
▁그닥	-1687
▁원래	-1688
▁한데	-1689
수를	-1690
주고	-1691
▁물론	-1692
▁에로	-1693
▁죽음	-1694
▁따뜻한	-1695
▁무조건	-1696
▁지금까지	-1697
▁탈	-1698
▁감상	-1699
▁대단한	-1700
▁못하고	-1701
▁보이는	-1702
해라	-1703
▁사는	-1704
▁웃긴	-1705
▁모르는	-1706
▁줄거리	-1707
▁good	-1708
▁m	-1709
으며	-1710
▁유명	-1711
▁있나	-1712
▁참신	-1713
러운	-1714
▁나쁘	-1715
▁망작	-1716
▁바람	-1717
▁황당	-1718
▁그래픽	-1719
▁아쉬운	-1720
▁쁘	-1721
▁체	-1722
했을	-1723
▁영웅	-1724
▁그림	-1725
▁저질	-1726
▁치고	-1727
에서는	-1728
▁같습니다	-1729
▁드라마가	-1730
이크	-1731
조차	-1732
히려	-1733
▁어쩔	-1734
▁이어	-1735
▁;;;	-1736
▁끄	-1737
스의	-1738
오는	-1739
▁게임	-1740
▁알려	-1741
▁희망	-1742
▁닿	-1743
워요	-1744
▁오글거	-1745
▁작품이	-1746
▁골	-1747
만이	-1748
저씨	-1749
▁마무	-1750
▁있네	-1751
▁엄청난	-1752
▁코메디	-1753
▁좋았어요	-1754
▁지루하지	-1755
▁논	-1756
▁돈이	-1757
▁전설	-1758
▁정도면	-1759
에선	-1760
▁놓고	-1761
▁따위	-1762
▁멍청	-1763
▁도저히	-1764
▁목소리	-1765
▁평점에	-1766
▁뜬	-1767
리게	-1768
었을	-1769
촬영	-1770
▁동화	-1771
▁진지	-1772
▁이야기를	-1773
▁합	-1774
리의	-1775
▁80	-1776
▁걸까	-1777
▁느꼈	-1778
▁미안	-1779
▁새끼	-1780
▁유머	-1781
▁학교	-1782
▁특유의	-1783
인다	-1784
▁괜히	-1785
▁여전	-1786
▁있네요	-1787
▁바라	-1788
▁분명	-1789
▁사라	-1790
▁부분이	-1791
만의	-1792
민국	-1793
이건	-1794
▁그럴	-1795
▁먹고	-1796
▁무비	-1797
일까	-1798
중에	-1799
▁과거	-1800
▁후반부	-1801
▁깜	-1802
;;;	-1803
▁그랬	-1804
▁바보	-1805
▁예전에	-1806
▁오히려	-1807
▁지루해	-1808
▁드라마를	-1809
▁던	-1810
▁촬영	-1811
했어요	-1812
▁액션도	-1813
▁재미없어	-1814
▁플	-1815
▁있지	-1816
▁느끼게	-1817
▁앞으로	-1818
▁억지로	-1819
▁응	-1820
같이	-1821
▁독립	-1822
▁ost	-1823
▁인간의	-1824
10	-1825
▁소녀	-1826
▁중반	-1827
▁로맨틱	-1828
▁있었던	-1829
▁노출	-1830
▁억이	-1831
▁흘러	-1832
▁무서운	-1833
▁부족한	-1834
했습니다	-1835
▁멀	-1836
▁쩔	-1837
했고	-1838
▁낫다	-1839
▁대작	-1840
▁든다	-1841
▁뭔지	-1842
▁아는	-1843
▁잊혀	-1844
▁전문	-1845
▁지난	-1846
▁않았다	-1847
▁연기에	-1848
▁연출력	-1849
▁완벽한	-1850
▁가볍	-1851
▁그런데	-1852
▁완성도	-1853
▁재미있고	-1854
▁재밌는데	-1855
내는	-1856
▁최근	-1857
▁말하고	-1858
▁있습니다	-1859
▁됬	-1860
▁핵	-1861
대의	-1862
이면	-1863
▁SF	-1864
▁진실	-1865
▁모습이	-1866
▁봣는데	-1867
▁기대하고	-1868
▁아이들이	-1869
▁짐	-1870
그램	-1871
하니	-1872
▁다행	-1873
▁이쁘	-1874
▁현재	-1875
▁아쉬움	-1876
▁아무것도	-1877
▁움	-1878
어로	-1879
우는	-1880
▁돌려	-1881
▁신기	-1882
▁영원	-1883
▁즐겁	-1884
▁전형적인	-1885
.......	-1886
▁서로	-1887
▁천재	-1888
하다고	-1889
▁비슷한	-1890
""	-1891
대한	-1892
스런	-1893
이냐	-1894
▁경찰	-1895
▁전기	-1896
▁철학	-1897
▁아버지	-1898
▁우연히	-1899
▁해주는	-1900
▁나가	-1901
▁그렇고	-1902
▁처음으로	-1903
▁붙	-1904
겠네	-1905
▁적당	-1906
▁대한민국	-1907
▁노력	-1908
▁못할	-1909
▁풀어	-1910
▁애들이	-1911
▁연출이	-1912
▁지금도	-1913
▁프로그램	-1914
기고	-1915
▁15	-1916
▁부모	-1917
▁꼴	-1918
보게	-1919
▁메세	-1920
▁비추	-1921
▁역할	-1922
▁우울	-1923
▁드는	-1924
었으면	-1925
▁아니면	-1926
▁스토리에	-1927
.5	-1928
▁밤	-1929
▁입니다	-1930
▁폐	-1931
▁,,	-1932
▁그려	-1933
▁누군	-1934
▁여성	-1935
▁청춘	-1936
▁해가	-1937
▁같아서	-1938
▁드라마는	-1939
스를	-1940
▁가득	-1941
▁관심	-1942
▁나옴	-1943
▁눈이	-1944
▁성장	-1945
▁허술	-1946
▁싶네요	-1947
▁D	-1948
기엔	-1949
하여	-1950
▁미래	-1951
▁초등학	-1952
님의	-1953
▁번을	-1954
▁전달	-1955
▁싶은데	-1956
▁영화지만	-1957
ST	-1958
사랑	-1959
▁영환	-1960
▁인정	-1961
▁조연	-1962
▁아저씨	-1963
▁먼저	-1964
▁짱짱	-1965
▁볼만한	-1966
▁이해할	-1967
▁유치하고	-1968
하긴	-1969
▁라니	-1970
▁환상	-1971
▁반전이	-1972
▁속에서	-1973
▁아니지만	-1974
▁촌	-1975
랄까	-1976
▁그럼	-1977
▁행동	-1978
였는데	-1979
▁내용을	-1980
▁어설프	-1981
▁영화이다	-1982
▁샤	-1983
▁침	-1984
님이	-1985
▁말을	-1986
▁연기자	-1987
▁엿	-1988
년에	-1989
웠던	-1990
▁놀라	-1991
▁마음을	-1992
▁아닐까	-1993
▁명작이다	-1994
▁이야기가	-1995
▁증	-1996
▁cg	-1997
▁만나	-1998
▁있다면	-1999
▁재밌었어요	-2000
▁영화였습니다	-2001
▁""	-2002
▁되지	-2003
▁라는	-2004
▁성공	-2005
▁실패	-2006
▁전작	-2007
▁사람을	-2008
▁아닌데	-2009
▁월	-2010
▁스케	-2011
▁아오	-2012
................	-2013
▁춤	-2014
되고	-2015
▁되었다	-2016
▁모습을	-2017
▁여자가	-2018
▁떨어지는	-2019
▁그의	-2020
▁밑에	-2021
▁하루	-2022
▁끝나고	-2023
▁중에서	-2024
▁나면	-2025
▁삶을	-2026
▁시도	-2027
▁어렵	-2028
▁잊을	-2029
▁좋았고	-2030
리아	-2031
부분	-2032
▁마치	-2033
▁선생	-2034
▁정치	-2035
▁졸라	-2036
▁배우의	-2037
▁소재는	-2038
▁줌	-2039
장이	-2040
함과	-2041
▁좋았음	-2042
였습니다	-2043
▁얻	-2044
하던	-2045
▁받았	-2046
▁심리	-2047
▁연애	-2048
▁왠지	-2049
됩니다	-2050
▁불가	-2051
▁기억이	-2052
▁화려한	-2053
he	-2054
▁꾸	-2055
▁쉬	-2056
드가	-2057
▁어찌	-2058
▁올라	-2059
▁나왔으면	-2060
▁좋았습니다	-2061
▁젤	-2062
지루	-2063
▁생애	-2064
▁없나	-2065
▁피해	-2066
▁해피	-2067
▁남주	-2068
▁대충	-2069
▁되게	-2070
▁액션이	-2071
▁좋았을	-2072
▁끊	-2073
▁힐	-2074
르고	-2075
세가	-2076
▁재밋게	-2077
▁재미있음	-2078
▁줬	-2079
소한	-2080
자의	-2081
▁아마	-2082
▁찍은	-2083
봅니다	-2084
▁귀여운	-2085
▁보시길	-2086
▁세상에	-2087
▁카메라	-2088
▁한마디로	-2089
그라	-2090
스로	-2091
지게	-2092
▁간다	-2093
▁봤으면	-2094
▁하면서	-2095
▁너무나도	-2096
▁무엇보다	-2097
▁좋았는데	-2098
▁감사합니다	-2099
▁활	-2100
과는	-2101
였던	-2102
▁안에	-2103
▁알겠	-2104
▁대단하다	-2105
▁주인공의	-2106
▁전체적으로	-2107
▁격	-2108
▁쩌	-2109
▁쪽	-2110
가지	-2111
▁넘어	-2112
▁눈을	-2113
▁싫다	-2114
▁오빠	-2115
▁진부한	-2116
▁봤었는데	-2117
려면	-2118
치게	-2119
▁메시	-2120
▁살다	-2121
▁않게	-2122
▁OST	-2123
▁늙	-2124
▁스트	-2125
▁평생	-2126
▁호러	-2127
하지도	-2128
▁보기엔	-2129
리다	-2130
▁못하	-2131
▁블랙	-2132
▁손발	-2133
▁잊지	-2134
▁자유	-2135
▁보니까	-2136
▁연기와	-2137
▁십	-2138
▁씁	-2139
▁챙	-2140
▁같고	-2141
▁다소	-2142
▁때는	-2143
▁제작비	-2144
▁뒷	-2145
▁듬	-2146
▁미스	-2147
▁만들어진	-2148
▁쇼	-2149
인은	-2150
▁화가	-2151
하기만	-2152
▁사랑이	-2153
▁소재를	-2154
▁저렇게	-2155
▁뜻	-2156
들아	-2157
분에	-2158
식이	-2159
..?	-2160
▁보러	-2161
▁않나	-2162
▁일이	-2163
▁한계	-2164
▁감정이	-2165
▁스케일	-2166
▁케이블	-2167
▁A	-2168
▁군대	-2169
▁나를	-2170
▁남을	-2171
▁느낀	-2172
▁죽을	-2173
▁사람의	-2174
▁자신의	-2175
▁허접한	-2176
▁확실히	-2177
▁찡	-2178
▁컨	-2179
▁퀄	-2180
되어	-2181
▁뮤지	-2182
▁미소	-2183
▁사극	-2184
▁젊은	-2185
하면서도	-2186
▁독립영화	-2187
▁스토리를	-2188
▁웬	-2189
▁윌	-2190
심히	-2191
▁겁나	-2192
▁나타	-2193
▁슬픔	-2194
▁나에게	-2195
▁어색한	-2196
▁없다는	-2197
▁G	-2198
▁꼽	-2199
▁밝	-2200
▁축	-2201
▁모자	-2202
▁외로	-2203
▁수준이	-2204
▁액션은	-2205
▁영화냐	-2206
▁필요한	-2207
▁걸로	-2208
▁결론	-2209
▁괴물	-2210
▁무지	-2211
만으로도	-2212
▁매력적인	-2213
▁i	-2214
▁잤	-2215
리도	-2216
▁고민	-2217
▁나머	-2218
▁레이	-2219
▁외국	-2220
▁채널	-2221
점짜리	-2222
▁간만에	-2223
▁봤다가	-2224
▁예고편	-2225
▁스토리와	-2226
▁뭉	-2227
동안	-2228
이트	-2229
인을	-2230
▁굿굿	-2231
▁떠나	-2232
▁잘생	-2233
▁표정	-2234
▁역시나	-2235
▁제작진	-2236
▁엑	-2237
감을	-2238
리에	-2239
스는	-2240
이게	-2241
▁광고	-2242
▁번째	-2243
▁유쾌한	-2244
▁이유가	-2245
▁느껴지는	-2246
re	-2247
▁f	-2248
로서	-2249
마저	-2250
▁가끔	-2251
▁일상	-2252
▁기대를	-2253
▁기분이	-2254
▁없지만	-2255
▁징	-2256
기로	-2257
▁개도	-2258
▁글쎄	-2259
▁깊게	-2260
▁아놔	-2261
▁특별	-2262
▁매력이	-2263
▁볼수록	-2264
▁순수한	-2265
▁감동적이고	-2266
▁재밌었는데	-2267
대는	-2268
예산	-2269
절한	-2270
▁감탄	-2271
▁섹시	-2272
▁흐름	-2273
▁귀엽고	-2274
▁추천합니다	-2275
▁뻐	-2276
그래	-2277
▁가진	-2278
▁거기	-2279
▁없지	-2280
▁유일	-2281
하려는	-2282
▁보지마	-2283
▁어린이	-2284
▁이유는	-2285
▁생각한다	-2286
▁영화라는	-2287
이코	-2288
▁동생	-2289
▁두고	-2290
▁말로	-2291
▁못해	-2292
▁묘사	-2293
▁슈퍼	-2294
▁아침	-2295
▁커플	-2296
▁좋아서	-2297
▁밥	-2298
▁칼	-2299
▁펑	-2300
져서	-2301
드라마	-2302
스럽게	-2303
한다는	-2304
▁뮤지컬	-2305
▁음악이	-2306
▁푸	-2307
▁국민	-2308
▁리뷰	-2309
▁오락	-2310
▁사랑하는	-2311
▁녹	-2312
▁나만	-2313
▁땜에	-2314
▁쓰는	-2315
▁예쁜	-2316
▁지루할	-2317
.2	-2318
심을	-2319
하자	-2320
▁문화	-2321
▁아나	-2322
▁좋게	-2323
었네요	-2324
▁독특한	-2325
▁뿐이다	-2326
▁있으면	-2327
▁n	-2328
▁거임	-2329
▁통해	-2330
면서도	-2331
▁슬프다	-2332
▁여전히	-2333
▁정도의	-2334
▁연기력이	-2335
▁w	-2336
성애	-2337
▁능력	-2338
▁뜬금	-2339
▁몸매	-2340
▁연예	-2341
▁전편	-2342
▁열심히	-2343
▁이후로	-2344
▁정말로	-2345
▁영화보는	-2346
▁티비에서	-2347
라니	-2348
정을	-2349
터리	-2350
파이	-2351
▁살짝	-2352
▁싶을	-2353
▁언니	-2354
▁그들의	-2355
▁다큐멘	-2356
자를	-2357
▁개판	-2358
▁쓰래	-2359
▁희생	-2360
주세요	-2361
▁감동적	-2362
▁아름답고	-2363
던가	-2364
사회	-2365
저럭	-2366
▁깊이	-2367
▁남녀	-2368
▁동물	-2369
▁포기	-2370
▁오그라	-2371
▁평범한	-2372
▁덜	-2373
으론	-2374
▁깔끔	-2375
▁미치	-2376
▁보자	-2377
▁북한	-2378
▁불쾌	-2379
▁시원	-2380
▁느끼는	-2381
▁몰라도	-2382
▁소재로	-2383
▁흥미롭	-2384
▁생각합니다	-2385
▁재밌습니다	-2386
▁썩	-2387
▁업	-2388
▁짠	-2389
시면	-2390
▁굳이	-2391
▁무시	-2392
▁소장	-2393
▁악역	-2394
▁정서	-2395
▁종교	-2396
▁신선한	-2397
▁하는지	-2398
▁너무너무	-2399
들만	-2400
심이	-2401
▁끌어	-2402
▁혹시	-2403
▁홍보	-2404
하다는	-2405
▁몰입이	-2406
▁사랑에	-2407
▁헛	-2408
소년	-2409
원이	-2410
트가	-2411
▁그걸	-2412
▁그다	-2413
▁까지	-2414
▁설레	-2415
▁안보	-2416
▁오버	-2417
▁좋았던	-2418
▁중요한	-2419
▁처음엔	-2420
▁장면에서	-2421
▁엘	-2422
▁풋	-2423
되지	-2424
레스	-2425
았던	-2426
▁압권	-2427
▁포장	-2428
럭저럭	-2429
▁공감이	-2430
▁그렇다	-2431
▁없는데	-2432
▁작품성	-2433
ou	-2434
▁납	-2435
▁퇴	-2436
니아	-2437
인물	-2438
▁난해	-2439
▁막판	-2440
▁사기	-2441
▁쉽게	-2442
▁조폭	-2443
▁크게	-2444
▁만들고	-2445
▁싶어요	-2446
▁추억의	-2447
▁현실을	-2448
▁아름답다	-2449
▁I	-2450
▁젠	-2451
▁쿠	-2452
시켜	-2453
신이	-2454
▁고생	-2455
▁드러	-2456
▁쓰고	-2457
▁아들	-2458
▁이기	-2459
▁전투	-2460
▁지도	-2461
였어요	-2462
▁남는다	-2463
▁빠져들	-2464
▁어이없	-2465
▁퀄리티	-2466
▁있었는데	-2467
▁진심으로	-2468
▁겉	-2469
▁늦	-2470
▁잭	-2471
시아	-2472
음악	-2473
현실	-2474
▁것들	-2475
▁상처	-2476
▁시선	-2477
▁왠만	-2478
▁이젠	-2479
▁일어	-2480
▁분들은	-2481
▁시간을	-2482
▁언제나	-2483
▁재미를	-2484
▁그럭저럭	-2485
▁떡	-2486
▁쥐	-2487
감독	-2488
즈니	-2489
▁라고	-2490
▁무협	-2491
▁분노	-2492
▁현대	-2493
▁후속	-2494
더라도	-2495
했다는	-2496
▁낮아서	-2497
끼리	-2498
수가	-2499
었나	-2500
지의	-2501
▁감명	-2502
▁신경	-2503
▁표절	-2504
▁우리가	-2505
▁좋아할	-2506
▁최악이다	-2507
."	-2508
▁맡	-2509
▁몽	-2510
▁톰	-2511
어라	-2512
히는	-2513
▁눈빛	-2514
▁많다	-2515
▁폭력	-2516
▁하하	-2517
이라서	-2518
▁덕분에	-2519
▁별로다	-2520
▁시간에	-2521
▁아깝지	-2522
▁주기도	-2523
▁전기세가	-2524
▁좋습니다	-2525
▁뉴	-2526
구려	-2527
말로	-2528
▁11	-2529
▁13	-2530
▁용서	-2531
▁재난	-2532
▁테러	-2533
▁말하는	-2534
▁사랑과	-2535
▁소재가	-2536
▁생각나는	-2537
▁재미있네요	-2538
▁쫌	-2539
디어	-2540
▁남겨	-2541
▁높아	-2542
▁여행	-2543
▁웃겼	-2544
▁이루	-2545
▁있던	-2546
▁해라	-2547
▁마무리	-2548
▁싸이코	-2549
▁저예산	-2550
▁점수를	-2551
▁드립니다	-2552
준다	-2553
▁거짓	-2554
▁다만	-2555
▁말할	-2556
▁할까	-2557
▁감동과	-2558
▁생각나	-2559
▁아이들	-2560
▁잘하는	-2561
▁농	-2562
▁닥	-2563
▁뿌	-2564
럽다	-2565
막장	-2566
주얼	-2567
▁40	-2568
▁놀랍	-2569
▁많아	-2570
▁부터	-2571
▁쓸데	-2572
지네요	-2573
▁그다지	-2574
▁없어요	-2575
▁없었던	-2576
▁영화들	-2577
겠습니다	-2578
▁등장인물	-2579
▁해피엔딩	-2580
까진	-2581
서야	-2582
움을	-2583
▁가까	-2584
▁공부	-2585
▁받을	-2586
▁삶의	-2587
▁아픈	-2588
▁연결	-2589
▁작은	-2590
▁조절	-2591
▁중의	-2592
▁못했다	-2593
▁반전도	-2594
▁보인다	-2595
▁봅니다	-2596
▁상상력	-2597
▁쓰래기	-2598
▁인생을	-2599
▁닮	-2600
▁기술	-2601
▁부끄	-2602
▁통쾌	-2603
▁펑펑	-2604
▁형편	-2605
▁힐링	-2606
▁남자가	-2607
▁아이가	-2608
▁연출도	-2609
▁음악도	-2610
▁뇌	-2611
었어	-2612
이에	-2613
이터	-2614
평가	-2615
평점	-2616
화가	-2617
▁그립	-2618
▁김기	-2619
▁못함	-2620
▁반성	-2621
▁산만	-2622
▁생겼	-2623
▁스크	-2624
▁지구	-2625
으로서	-2626
▁끝나는	-2627
▁뽑	-2628
감동	-2629
려다	-2630
학교	-2631
▁겨울	-2632
▁높다	-2633
▁뒤로	-2634
▁러브	-2635
▁스포	-2636
▁자막	-2637
만으로	-2638
했으면	-2639
▁슬프고	-2640
▁않지만	-2641
▁제목이	-2642
▁지루해서	-2643
▁꽃	-2644
▁익	-2645
▁좌	-2646
기의	-2647
▁보내	-2648
▁불구	-2649
▁심한	-2650
▁아픔	-2651
▁일부	-2652
▁디즈니	-2653
▁빼고는	-2654
▁어머니	-2655
줌마	-2656
▁1,	-2657
▁70	-2658
▁드림	-2659
▁바뀌	-2660
▁살고	-2661
▁스티	-2662
▁씁쓸	-2663
▁아련	-2664
▁태어	-2665
▁모르게	-2666
▁비주얼	-2667
▁배우들도	-2668
▁재밌었음	-2669
▁싱	-2670
▁썼	-2671
른다	-2672
사를	-2673
와는	-2674
▁많고	-2675
▁믿을	-2676
▁반복	-2677
▁보아	-2678
▁비극	-2679
▁적이	-2680
장에서	-2681
▁결말도	-2682
▁넘치는	-2683
▁뻔하고	-2684
▁밋	-2685
났다	-2686
내용	-2687
대가	-2688
상을	-2689
▁거라	-2690
▁먹는	-2691
▁슬퍼	-2692
▁연속	-2693
▁오랫	-2694
▁가볍게	-2695
▁있어야	-2696
▁출연진	-2697
▁끔	-2698
개도	-2699
분이	-2700
▁나은	-2701
▁때가	-2702
▁심각	-2703
▁싶지	-2704
▁악당	-2705
▁나중에	-2706
▁싸구려	-2707
▁아이돌	-2708
▁여기서	-2709
▁이제야	-2710
▁작품을	-2711
▁표현한	-2712
▁!!!!	-2713
an	-2714
▁쌍	-2715
▁쵝	-2716
는가	-2717
시킨	-2718
었네	-2719
▁강렬	-2720
▁끝난	-2721
▁노답	-2722
▁말자	-2723
▁무언	-2724
▁발전	-2725
▁주변	-2726
▁되네요	-2727
▁볼만함	-2728
▁작가가	-2729
!!!!!	-2730
▁재미있었다	-2731
▁앤	-2732
▁폴	-2733
간다	-2734
웠음	-2735
▁러닝	-2736
▁받는	-2737
▁새벽	-2738
▁인터	-2739
한다면	-2740
,,,,	-2741
▁어려운	-2742
▁엉성한	-2743
▁청소년	-2744
▁잊혀지지	-2745
▁쏘	-2746
▁흡	-2747
르노	-2748
상이	-2749
▁깨닫	-2750
▁내려	-2751
▁비판	-2752
▁올리	-2753
▁올해	-2754
▁한심	-2755
▁효과	-2756
까지는	-2757
▁베스트	-2758
▁처음이다	-2759
▁쩐	-2760
▁늘어	-2761
▁심심	-2762
▁하이	-2763
▁나오면	-2764
▁눈물을	-2765
▁느낌을	-2766
▁정도는	-2767
▁집에서	-2768
▁생각하고	-2769
▁찝	-2770
▁혐	-2771
로는	-2772
스타	-2773
▁가면	-2774
▁것에	-2775
▁놀랐	-2776
▁들고	-2777
▁맞아	-2778
▁맞추	-2779
▁방금	-2780
▁인지	-2781
▁존경	-2782
▁챙겨	-2783
▁결말은	-2784
▁뛰어난	-2785
▁산으로	-2786
▁인생의	-2787
▁불구하고	-2788
▁하나하나	-2789
▁좋아하는데	-2790
▁끈	-2791
다른	-2792
▁그린	-2793
▁눈에	-2794
▁니콜	-2795
▁발견	-2796
▁섬세	-2797
▁평이	-2798
▁아줌마	-2799
.1	-2800
▁E	-2801
독교	-2802
자들	-2803
▁로그	-2804
▁인도	-2805
▁조잡	-2806
;;;;	-2807
▁때까지	-2808
▁알바들	-2809
▁초반에	-2810
▁낳	-2811
움이	-2812
▁내고	-2813
▁올려	-2814
▁우주	-2815
▁일반	-2816
▁풋풋	-2817
해주는	-2818
▁시대를	-2819
▁잘하고	-2820
▁재밌을	-2821
▁죽이고	-2822
▁그렇다고	-2823
▁재미없어요	-2824
▁옆	-2825
이며	-2826
키는	-2827
학생	-2828
▁검색	-2829
▁나게	-2830
▁대표	-2831
▁딱히	-2832
▁때도	-2833
▁받은	-2834
▁방법	-2835
▁시각	-2836
에서의	-2837
▁됩니다	-2838
▁정신병	-2839
▁히어로	-2840
▁헐리우드	-2841
▁사랑스러운	-2842
▁푹	-2843
이니	-2844
이의	-2845
▁기본	-2846
▁끝날	-2847
▁받고	-2848
▁자식	-2849
...?	-2850
▁되는데	-2851
▁드럽게	-2852
▁무언가	-2853
▁없었음	-2854
▁울었다	-2855
▁재미잇	-2856
▁전문가	-2857
▁좋아하	-2858
▁하나의	-2859
on	-2860
▁h	-2861
▁섞	-2862
▁탐	-2863
내가	-2864
수의	-2865
▁같았	-2866
▁결과	-2867
▁데이	-2868
▁듣고	-2869
▁밋밋	-2870
▁그런가	-2871
▁남자의	-2872
▁마이너	-2873
▁무섭지도	-2874
▁좋아해서	-2875
느라	-2876
드의	-2877
었지	-2878
학년	-2879
해진	-2880
▁50	-2881
▁상업	-2882
▁외모	-2883
▁편의	-2884
더군요	-2885
▁만든다	-2886
▁애들은	-2887
▁웃음이	-2888
▁지금은	-2889
▁센	-2890
가고	-2891
구니	-2892
이를	-2893
▁꿈을	-2894
▁단지	-2895
▁되서	-2896
▁모를	-2897
▁죽은	-2898
▁필름	-2899
▁대사가	-2900
▁질리지	-2901
▁최악이	-2902
ad	-2903
▁빡	-2904
대를	-2905
▁00	-2906
▁고통	-2907
▁로봇	-2908
▁뭉클	-2909
▁별루	-2910
▁생생	-2911
▁섹스	-2912
▁암튼	-2913
▁찝찝	-2914
▁떠나서	-2915
▁스스로	-2916
▁있는지	-2917
▁자체는	-2918
▁처음이	-2919
라스	-2920
사의	-2921
이션	-2922
인들	-2923
전에	-2924
친구	-2925
▁가져	-2926
▁맨날	-2927
▁아류	-2928
▁외계	-2929
▁지켜	-2930
코미디	-2931
▁이상한	-2932
▁아직까지	-2933
▁없습니다	-2934
▁현실적인	-2935
▁냉	-2936
▁멘	-2937
와르	-2938
▁그거	-2939
▁놓은	-2940
▁명품	-2941
▁벌써	-2942
▁움직	-2943
▁전반	-2944
▁최강	-2945
▁특수	-2946
▁패러	-2947
▁하기	-2948
▁김기덕	-2949
▁단순한	-2950
▁멍청한	-2951
▁무엇을	-2952
▁옛날에	-2953
▁유치함	-2954
▁긴장감도	-2955
▁모르겠고	-2956
▁몰입해서	-2957
▁따뜻해지는	-2958
▁최고입니다	-2959
▁흉	-2960
가락	-2961
로우	-2962
줘서	-2963
▁경험	-2964
▁고양	-2965
▁누나	-2966
▁보긴	-2967
▁시트	-2968
▁짝퉁	-2969
▁타고	-2970
▁포인	-2971
▁"""	-2972
▁누구나	-2973
▁로그인	-2974
▁한다는	-2975
아버	-2976
우고	-2977
편을	-2978
편의	-2979
▁18	-2980
▁국내	-2981
▁떠오	-2982
▁로버	-2983
▁사고	-2984
▁울고	-2985
▁인해	-2986
▁크레	-2987
▁특이	-2988
▁학생	-2989
▁나오지	-2990
▁봤더니	-2991
▁잔인한	-2992
▁장면도	-2993
▁즐겁게	-2994
▁탄탄한	-2995
▁생각하는	-2996
▁재미있었어요	-2997
▁엠	-2998
거운	-2999
겟다	-3000
티비	-3001
▁국가	-3002
▁끝이	-3003
▁바꿔	-3004
▁보길	-3005
▁불러	-3006
▁빠진	-3007
▁안나	-3008
▁영국	-3009
▁주말	-3010
▁흔한	-3011
랍니다	-3012
하세요	-3013
▁보았다	-3014
▁사랑의	-3015
▁정도가	-3016
▁힘들다	-3017
▁생각으로	-3018
▁아쉽네요	-3019
▁좋겠어요	-3020
▁콜	-3021
피소	-3022
▁극치	-3023
▁발로	-3024
▁오는	-3025
▁자살	-3026
▁집에	-3027
▁하시	-3028
거리는	-3029
하기도	-3030
..;;	-3031
▁기독교	-3032
▁보려고	-3033
▁좋지만	-3034
▁앞으로도	-3035
▁영화였어요	-3036
or	-3037
▁l	-3038
방송	-3039
별로	-3040
장면	-3041
짜증	-3042
하하	-3043
▁가고	-3044
▁과장	-3045
▁레전	-3046
▁망한	-3047
▁어제	-3048
▁코난	-3049
▁투자	-3050
집니다	-3051
▁때부터	-3052
▁마이클	-3053
▁보겠다	-3054
▁위대한	-3055
▁유명한	-3056
▁전개도	-3057
▁유쾌하고	-3058
ie	-3059
▁웨	-3060
계의	-3061
하라	-3062
▁다이	-3063
▁되나	-3064
▁생활	-3065
▁이용	-3066
▁조선	-3067
▁치밀	-3068
▁해요	-3069
점주는	-3070
▁고등학	-3071
▁나오네	-3072
▁들었다	-3073
▁수준의	-3074
▁주세요	-3075
▁즐거운	-3076
▁모르겠지만	-3077
▁보았습니다	-3078
▁줍	-3079
겨운	-3080
과의	-3081
셔서	-3082
요일	-3083
ing	-3084
ver	-3085
▁거슬	-3086
▁망쳐	-3087
▁봐요	-3088
▁실력	-3089
▁우정	-3090
으로써	-3091
▁나쁘지	-3092
▁부분도	-3093
▁않을까	-3094
▁영화만	-3095
▁컴	-3096
란다	-3097
럽고	-3098
석이	-3099
성에	-3100
쳤다	-3101
▁구만	-3102
▁달라	-3103
▁무척	-3104
▁보겠	-3105
▁찌질	-3106
▁199	-3107
▁감정을	-3108
▁누군가	-3109
▁명작이	-3110
▁몰입감	-3111
▁무섭다	-3112
▁본다면	-3113
▁분들이	-3114
▁시사회	-3115
▁사람들의	-3116
▁재미없네	-3117
▁옥	-3118
테일	-3119
▁끌고	-3120
▁넘게	-3121
▁대화	-3122
▁빌려	-3123
▁성인	-3124
▁세월	-3125
▁죽이	-3126
▁짱이	-3127
▁헤어	-3128
시키는	-3129
였지만	-3130
▁멋있다	-3131
▁사람도	-3132
▁에피소	-3133
▁음악과	-3134
▁작품은	-3135
▁내용인지	-3136
BS	-3137
▁봉	-3138
▁틈	-3139
마스	-3140
▁병맛	-3141
▁새롭	-3142
▁슬펐	-3143
▁이연	-3144
▁제로	-3145
▁틀어	-3146
하다가	-3147
▁그렇지	-3148
▁대부분	-3149
▁인간이	-3150
▁잔잔하고	-3151
▁육	-3152
▁콩	-3153
관이	-3154
지마	-3155
▁갈등	-3156
▁고마	-3157
▁고전	-3158
▁달달	-3159
▁민망	-3160
▁삶에	-3161
▁아역	-3162
▁예뻐	-3163
▁오바	-3164
▁와우	-3165
▁우와	-3166
▁이럴	-3167
더라면	-3168
보다가	-3169
▁겁니다	-3170
▁사랑은	-3171
▁아깝고	-3172
▁영화네	-3173
▁위해서	-3174
▁죽이는	-3175
▁안타깝다	-3176
▁땅	-3177
▁맹	-3178
▁뱀	-3179
가서	-3180
미가	-3181
지금	-3182
호가	-3183
▁놈들	-3184
▁다양	-3185
▁먹은	-3186
▁봐주	-3187
▁사진	-3188
▁살려	-3189
▁영혼	-3190
▁조합	-3191
▁처럼	-3192
▁해리	-3193
▁007	-3194
▁개봉한	-3195
▁대해서	-3196
▁헐리웃	-3197
더라구요	-3198
▁있었지만	-3199
▁술	-3200
씨가	-3201
영이	-3202
완전	-3203
이거	-3204
▁개뿔	-3205
▁범인	-3206
▁보며	-3207
▁복잡	-3208
▁신파	-3209
▁오브	-3210
▁의문	-3211
▁조용	-3212
▁조작	-3213
스러움	-3214
▁답답한	-3215
▁멋지다	-3216
▁박수를	-3217
▁연기력도	-3218
at	-3219
▁e	-3220
▁냄	-3221
▁탑	-3222
▁튀	-3223
▁픽	-3224
겹다	-3225
하신	-3226
▁갖고	-3227
▁없게	-3228
▁풍경	-3229
▁힘이	-3230
리스마	-3231
메이크	-3232
용으로	-3233
했는지	-3234
▁갑니다	-3235
▁스크린	-3236
▁이유를	-3237
▁작가님	-3238
▁만들어도	-3239
▁영화인가	-3240
▁유치하다	-3241
▁지루했다	-3242
▁초등학생	-3243
.4	-3244
?!	-3245
▁팀	-3246
본다	-3247
와의	-3248
▁교육	-3249
▁나을	-3250
▁더불	-3251
▁미모	-3252
▁웃고	-3253
▁인기	-3254
▁장애	-3255
▁정체	-3256
▁죽여	-3257
▁포르노	-3258
▁하나로	-3259
▁행복한	-3260
▁좋았으나	-3261
▁캐릭터가	-3262
▁깎	-3263
▁옷	-3264
더만	-3265
들에	-3266
시에	-3267
에만	-3268
▁기가	-3269
▁남기	-3270
▁봤네	-3271
▁설마	-3272
▁어우	-3273
▁응원	-3274
▁제이	-3275
▁주지	-3276
▁직접	-3277
▁했음	-3278
▁노래도	-3279
▁봐야지	-3280
▁생각함	-3281
▁아니야	-3282
▁개연성이	-3283
▁리메이크	-3284
▁보여주고	-3285
▁어울리는	-3286
▁좋았지만	-3287
bs	-3288
▁갠	-3289
▁런	-3290
▁빅	-3291
▁엽	-3292
보면	-3293
아가	-3294
져요	-3295
트맨	-3296
▁그지	-3297
▁따로	-3298
▁맛이	-3299
▁적은	-3300
▁정의	-3301
▁팬이	-3302
▁해결	-3303
▁더불어	-3304
▁똑같은	-3305
▁만점에	-3306
▁아까울	-3307
▁역대급	-3308
▁이상의	-3309
▁패러디	-3310
▁학교에서	-3311
▁감동적이다	-3312
ll	-3313
ov	-3314
▁p	-3315
▁님	-3316
▁죠	-3317
리기	-3318
와서	-3319
쳐서	-3320
▁김민	-3321
▁깜짝	-3322
▁때의	-3323
▁박진	-3324
▁변태	-3325
▁신고	-3326
▁아닙	-3327
▁점이	-3328
야말로	-3329
하려고	-3330
▁레전드	-3331
▁배우를	-3332
▁비현실	-3333
▁않네요	-3334
▁자신을	-3335
▁할머니	-3336
▁느껴진다	-3337
▁신선하고	-3338
▁재밌다고	-3339
▁지루하게	-3340
▁기대했는데	-3341
▁떄	-3342
근데	-3343
니깐	-3344
지어	-3345
함에	-3346
▁내면	-3347
▁다룬	-3348
▁방식	-3349
▁브라	-3350
▁유발	-3351
▁주성	-3352
▁한참	-3353
▁허세	-3354
버리고	-3355
으니까	-3356
▁가슴에	-3357
▁손발이	-3358
▁원작의	-3359
▁있구나	-3360
▁있다고	-3361
▁자신이	-3362
▁점수가	-3363
▁카리스마	-3364
om	-3365
▁묵	-3366
▁쏟	-3367
▁앉	-3368
▁탁	-3369
로도	-3370
친다	-3371
▁게이	-3372
▁기준	-3373
▁둘이	-3374
▁말았	-3375
▁미드	-3376
▁블록	-3377
▁빼면	-3378
▁쁘고	-3379
▁시걸	-3380
▁자주	-3381
▁찍어	-3382
▁하도	-3383
▁해안	-3384
▁the	-3385
▁것인가	-3386
▁싶어서	-3387
▁장면을	-3388
▁했으면	-3389
▁생각나서	-3390
▁흥미로운	-3391
▁다큐멘터리	-3392
명이	-3393
▁관한	-3394
▁남은	-3395
▁넘는	-3396
▁여름	-3397
▁잠깐	-3398
▁타이	-3399
▁감동의	-3400
▁개막장	-3401
▁만하다	-3402
▁볼거리	-3403
▁않아서	-3404
▁재밌네	-3405
▁지나도	-3406
▁웃기지도	-3407
▁P	-3408
▁탓	-3409
냐고	-3410
도가	-3411
있는	-3412
재밌	-3413
▁레알	-3414
▁맞지	-3415
▁몇몇	-3416
▁상한	-3417
▁속의	-3418
▁야동	-3419
▁여태	-3420
편보다	-3421
▁것들이	-3422
▁더러운	-3423
▁완전히	-3424
▁우리는	-3425
▁의미를	-3426
▁추억이	-3427
▁k	-3428
▁꽝	-3429
▁염	-3430
려나	-3431
보기	-3432
였고	-3433
화를	-3434
▁기회	-3435
▁아기	-3436
▁아냐	-3437
▁화끈	-3438
었는지	-3439
▁만들면	-3440
▁못한다	-3441
▁배우도	-3442
▁예쁘고	-3443
.........	-3444
▁찰	-3445
해주	-3446
▁강력	-3447
▁겨우	-3448
▁무리	-3449
▁무술	-3450
▁의심	-3451
버렸다	-3452
▁가치가	-3453
▁메이크	-3454
▁모두가	-3455
▁심하게	-3456
▁우리의	-3457
▁원작이	-3458
▁현실성	-3459
▁봤는데도	-3460
OO	-3461
VD	-3462
▁댄	-3463
▁멈	-3464
기지	-3465
나고	-3466
로만	-3467
웃음	-3468
이자	-3469
▁김수	-3470
▁낮지	-3471
▁번도	-3472
▁스페	-3473
▁영어	-3474
▁우려	-3475
▁이가	-3476
▁일품	-3477
▁후에	-3478
봤는데	-3479
▁그녀의	-3480
▁느와르	-3481
▁디테일	-3482
▁웃기고	-3483
▁전설의	-3484
▁주성치	-3485
▁한마디	-3486
▁괜찮은데	-3487
▁모르겠음	-3488
▁아름다움	-3489
▁재밋어요	-3490
두고	-3491
리네	-3492
없다	-3493
▁감흥	-3494
▁많았	-3495
▁뭐라	-3496
▁버린	-3497
▁빼곤	-3498
▁살린	-3499
▁성격	-3500
▁수고	-3501
▁아동	-3502
▁악마	-3503
▁와서	-3504
▁욕망	-3505
▁하늘	-3506
▁가능한	-3507
▁구성이	-3508
▁장르가	-3509
▁재미와	-3510
▁만들다니	-3511
▁이제서야	-3512
▁이해하기	-3513
▁지나치게	-3514
▁갓	-3515
▁엔	-3516
사는	-3517
함은	-3518
▁14	-3519
▁나니	-3520
▁낮게	-3521
▁높게	-3522
▁목소	-3523
▁바꾸	-3524
▁비밀	-3525
▁상관	-3526
▁세련	-3527
▁싸움	-3528
▁최초	-3529
▁편견	-3530
▁DVD	-3531
▁데리고	-3532
▁반개도	-3533
▁봤을까	-3534
▁소설을	-3535
▁소중한	-3536
▁재밋음	-3537
▁크레딧	-3538
▁포인트	-3539
▁스토리의	-3540
▁주인공은	-3541
▁초등학교	-3542
▁y	-3543
만을	-3544
운드	-3545
▁21	-3546
▁공짜	-3547
▁깨달	-3548
▁다를	-3549
▁담아	-3550
▁되면	-3551
▁배역	-3552
▁아래	-3553
▁오로	-3554
▁위로	-3555
하다니	-3556
▁느낌의	-3557
▁많은데	-3558
▁무서워	-3559
▁보여줬	-3560
▁세상을	-3561
▁있었음	-3562
▁재밋다	-3563
▁참으로	-3564
▁최고인	-3565
▁훈훈한	-3566
▁분위기가	-3567
▁휘	-3568
해지	-3569
▁갔다	-3570
▁그건	-3571
▁당연	-3572
▁류의	-3573
▁보던	-3574
▁보통	-3575
▁유지	-3576
▁이도	-3577
▁정보	-3578
▁주기	-3579
▁짝이	-3580
▁흉내	-3581
▁미스터	-3582
▁생각할	-3583
▁이래서	-3584
▁이상은	-3585
▁인생에	-3586
▁2014	-3587
▁긴장감이	-3588
▁작품이다	-3589
▁한국영화는	-3590
▁낙	-3591
년이	-3592
놓은	-3593
라가	-3594
로써	-3595
명의	-3596
이스	-3597
자단	-3598
줘야	-3599
하시	-3600
▁감각	-3601
▁떠올	-3602
▁모험	-3603
▁예능	-3604
▁잘한	-3605
▁착한	-3606
▁할리	-3607
자들이	-3608
▁관객을	-3609
▁깨닫게	-3610
▁다시는	-3611
▁다운받	-3612
▁문제가	-3613
▁영원히	-3614
▁영화나	-3615
▁줍니다	-3616
▁부족하다	-3617
▁비디오로	-3618
▁재미없게	-3619
▁재미있습니다	-3620
▁X	-3621
▁r	-3622
루스	-3623
사수	-3624
삭제	-3625
오글	-3626
작이	-3627
토록	-3628
▁감히	-3629
▁관련	-3630
▁냄새	-3631
▁대중	-3632
▁생긴	-3633
▁설득	-3634
▁숨겨	-3635
▁양심	-3636
▁연걸	-3637
▁있냐	-3638
▁제시	-3639
▁쵝오	-3640
▁파이	-3641
▁나네요	-3642
▁스파이	-3643
▁하다가	-3644
▁답답하고	-3645
▁생각하면	-3646
▁시리즈는	-3647
▁쩝	-3648
▁칭	-3649
도는	-3650
리언	-3651
임스	-3652
정은	-3653
▁근래	-3654
▁끝났	-3655
▁다루	-3656
▁드라	-3657
▁모양	-3658
▁뭐니	-3659
▁방영	-3660
▁보단	-3661
▁왜곡	-3662
▁읽어	-3663
해진다	-3664
▁시대에	-3665
▁아깝네	-3666
▁아들이	-3667
▁바랍니다	-3668
▁이야기는	-3669
▁껐	-3670
▁뎁	-3671
▁왤	-3672
▁택	-3673
▁홀	-3674
내요	-3675
드라	-3676
식을	-3677
어진	-3678
포터	-3679
하셨	-3680
..1	-3681
▁거면	-3682
▁낮아	-3683
▁도망	-3684
▁뒤에	-3685
▁부실	-3686
▁아내	-3687
▁잡아	-3688
▁지났	-3689
▁최민	-3690
▁해석	-3691
인들이	-3692
▁가슴을	-3693
▁결말을	-3694
▁막판에	-3695
▁배우는	-3696
▁비하면	-3697
▁영화제	-3698
▁있다니	-3699
▁친구가	-3700
▁;;;;	-3701
▁떼	-3702
▁몬	-3703
러워	-3704
음이	-3705
최고	-3706
하겠	-3707
▁결정	-3708
▁남편	-3709
▁돈을	-3710
▁부부	-3711
▁수는	-3712
▁심오	-3713
▁아예	-3714
▁애기	-3715
▁야구	-3716
▁없냐	-3717
▁열받	-3718
▁인가	-3719
▁작위	-3720
▁잔뜩	-3721
▁전율	-3722
▁중독	-3723
▁짧은	-3724
▁찍고	-3725
▁하던	-3726
▁형님	-3727
버스터	-3728
▁남네요	-3729
▁떨어지	-3730
▁마시길	-3731
▁영화와	-3732
▁점수는	-3733
▁겪	-3734
▁씹	-3735
하진	-3736
▁같지	-3737
▁보시	-3738
▁봐줄	-3739
▁은근	-3740
▁탄생	-3741
▁공포물	-3742
▁없다고	-3743
▁웃기다	-3744
▁의미가	-3745
▁개연성도	-3746
▁보여준다	-3747
▁재밌다는	-3748
▁명작입니다	-3749
▁억지스러운	-3750
▁N	-3751
▁벨	-3752
느니	-3753
당한	-3754
리면	-3755
인간	-3756
▁메이	-3757
▁부자	-3758
▁선물	-3759
▁조니	-3760
▁편이	-3761
스럽지	-3762
▁감동받	-3763
▁노래가	-3764
▁동성애	-3765
▁마디로	-3766
▁말고는	-3767
▁매니아	-3768
▁발연기	-3769
▁소름이	-3770
▁수밖에	-3771
▁연출과	-3772
▁특별한	-3773
▁떨어지고	-3774
▁배우들은	-3775
▁쓰레기다	-3776
▁좋겠네요	-3777
▁하나같이	-3778
▁마지막까지	-3779
▁옴	-3780
감도	-3781
년의	-3782
라기	-3783
시대	-3784
원의	-3785
편에	-3786
▁감안	-3787
▁결코	-3788
▁둘째	-3789
▁때려	-3790
▁신비	-3791
▁어두	-3792
▁줄은	-3793
▁클레	-3794
영화의	-3795
했네요	-3796
▁거짓말	-3797
▁공감할	-3798
▁명작을	-3799
▁반전은	-3800
▁식으로	-3801
▁여러분	-3802
▁에피소드	-3803
▁만들었는지	-3804
▁K	-3805
▁L	-3806
▁콤	-3807
구로	-3808
무섭	-3809
수는	-3810
임을	-3811
▁단연	-3812
▁맞고	-3813
▁보신	-3814
▁볼려	-3815
▁상태	-3816
▁앞뒤	-3817
▁인디	-3818
▁짜임	-3819
▁흔들	-3820
버리는	-3821
적이지	-3822
▁가족이	-3823
▁견자단	-3824
▁나왔다	-3825
▁느꼈다	-3826
▁많아서	-3827
▁버렸다	-3828
▁살면서	-3829
▁없으면	-3830
▁영상이	-3831
▁출연한	-3832
▁표현할	-3833
▁핵노잼	-3834
▁흥미로	-3835
▁아닙니다	-3836
▁안타까운	-3837
▁알겠는데	-3838
ar	-3839
▁껄	-3840
▁옹	-3841
▁쥬	-3842
리카	-3843
버그	-3844
보지	-3845
봐야	-3846
쟁이	-3847
하구	-3848
000	-3849
▁거죠	-3850
▁낚시	-3851
▁대본	-3852
▁목숨	-3853
▁버려	-3854
▁왔다	-3855
▁잡고	-3856
▁찍는	-3857
▁파괴	-3858
▁폐지	-3859
▁하며	-3860
▁받아서	-3861
▁보다는	-3862
▁봤다면	-3863
▁색다른	-3864
▁시대의	-3865
▁싶었다	-3866
▁아니지	-3867
▁아쉬웠	-3868
▁어이가	-3869
▁여운을	-3870
▁여자의	-3871
▁오래된	-3872
▁진짜로	-3873
▁하세요	-3874
▁아까웠다	-3875
▁영화에요	-3876
▁진부하고	-3877
▁생각했는데	-3878
▁킹	-3879
개봉	-3880
내고	-3881
냈다	-3882
드시	-3883
많은	-3884
보니	-3885
성은	-3886
인과	-3887
편도	-3888
▁같네	-3889
▁대가	-3890
▁버렸	-3891
▁에이	-3892
▁열정	-3893
▁울컥	-3894
▁자랑	-3895
▁제외	-3896
▁좋앗	-3897
▁충실	-3898
▁혹은	-3899
겠네요	-3900
겠어요	-3901
었을까	-3902
주인공	-3903
했다고	-3904
▁거기에	-3905
▁건가요	-3906
▁귀여워	-3907
▁그것도	-3908
▁된다는	-3909
▁듯하다	-3910
▁매력을	-3911
▁생각도	-3912
▁소소한	-3913
▁심지어	-3914
▁스트레스	-3915
▁엉성하고	-3916
▁최고였다	-3917
▁크리스마스	-3918
en	-3919
▁낯	-3920
▁첩	-3921
성의	-3922
통령	-3923
트의	-3924
▁개념	-3925
▁거부	-3926
▁길게	-3927
▁남긴	-3928
▁대신	-3929
▁무한	-3930
▁비행	-3931
▁연극	-3932
▁열연	-3933
▁으리	-3934
▁일깨	-3935
▁잇는	-3936
▁잔혹	-3937
▁정확	-3938
▁좋네	-3939
▁확인	-3940
▁그만큼	-3941
▁당시에	-3942
▁보다니	-3943
▁아무런	-3944
▁여주가	-3945
▁참신한	-3946
▁최고로	-3947
▁하길래	-3948
▁드라마의	-3949
▁보기에는	-3950
▁아쉽지만	-3951
▁재미있어	-3952
▁깍	-3953
▁깡	-3954
▁넌	-3955
▁를	-3956
▁붕	-3957
▁펼	-3958
▁헬	-3959
명을	-3960
비가	-3961
였어	-3962
우가	-3963
장을	-3964
특히	-3965
▁꼬마	-3966
▁달리	-3967
▁되네	-3968
▁명화	-3969
▁바다	-3970
▁신세	-3971
▁앞에	-3972
▁유아	-3973
▁쩐다	-3974
▁차이	-3975
▁책을	-3976
▁캐리	-3977
듭니다	-3978
보다도	-3979
▁감독을	-3980
▁기대했	-3981
▁부모님	-3982
▁싸우는	-3983
▁연예인	-3984
▁이것이	-3985
▁제임스	-3986
▁최고임	-3987
▁할아버	-3988
▁시청률이	-3989
▁영화였음	-3990
▁훌륭하다	-3991
▁낸	-3992
▁덩	-3993
번째	-3994
형래	-3995
▁간의	-3996
▁대로	-3997
▁무료	-3998
▁뭘까	-3999
▁미쳤	-4000
▁생에	-4001
▁아파	-4002
▁자동	-4003
▁줘야	-4004
▁형제	-4005
들이랑	-4006
려다가	-4007
영화를	-4008
▁감동은	-4009
▁부분은	-4010
▁소재도	-4011
▁실제로	-4012
▁안하고	-4013
▁적당히	-4014
▁처구니	-4015
▁떨어진다	-4016
▁말하고자	-4017
▁무엇인지	-4018
▁인상적이	-4019
▁정말이지	-4020
▁집중해서	-4021
▁품	-4022
감은	-4023
나가	-4024
대사	-4025
드로	-4026
멘타	-4027
미네	-4028
부작	-4029
우기	-4030
피스	-4031
▁끝도	-4032
▁낮다	-4033
▁담배	-4034
▁베이	-4035
▁부탁	-4036
▁빈약	-4037
▁손에	-4038
▁적임	-4039
▁조아	-4040
▁크루	-4041
▁형사	-4042
년도에	-4043
어지는	-4044
으로는	-4045
▁빠지는	-4046
▁사랑해	-4047
▁선생님	-4048
▁실망이	-4049
▁엄마가	-4050
▁영화화	-4051
▁줄이야	-4052
▁첫사랑	-4053
▁한국인	-4054
▁한다고	-4055
▁살아가는	-4056
▁연기하는	-4057
▁짜증난다	-4058
▁x	-4059
▁겹	-4060
버렸	-4061
스키	-4062
씨의	-4063
티브	-4064
했네	-4065
▁??	-4066
▁가르	-4067
▁기법	-4068
▁다섯	-4069
▁단편	-4070
▁듯이	-4071
▁마리	-4072
▁맞춰	-4073
▁본방	-4074
▁서부	-4075
▁시키	-4076
▁신의	-4077
▁쓰지	-4078
▁이쁜	-4079
▁죽고	-4080
▁첨엔	-4081
▁추격	-4082
쓰레기	-4083
에게는	-4084
▁나머지	-4085
▁떨어진	-4086
▁버리고	-4087
▁싶었던	-4088
▁이쁘다	-4089
▁최근에	-4090
▁한국의	-4091
▁몰입도가	-4092
▁처음에는	-4093
▁태어나서	-4094
▁블록버스터	-4095
▁땡	-4096
▁벤	-4097
▁샘	-4098
▁습	-4099
▁앗	-4100
거지	-4101
과서	-4102
드를	-4103
물이	-4104
하려	-4105
▁be	-4106
▁기발	-4107
▁났다	-4108
▁낮네	-4109
▁따름	-4110
▁수입	-4111
▁제니	-4112
▁조카	-4113
▁짜집	-4114
▁탈출	-4115
▁파워	-4116
▁편안	-4117
▁플롯	-4118
▁하여	-4119
▁하자	-4120
▁화장	-4121
겠다는	-4122
인가요	-4123
▁것처럼	-4124
▁교훈을	-4125
▁머리가	-4126
▁심형래	-4127
▁안보는	-4128
▁영환데	-4129
▁좋다고	-4130
▁주제를	-4131
▁처음에	-4132
▁하나가	-4133
▁현실이	-4134
▁사랑하고	-4135
▁않았지만	-4136
▁재밌어서	-4137
,.	-4138
▁칠	-4139
▁콘	-4140
공포	-4141
든지	-4142
듯이	-4143
뭥미	-4144
체가	-4145
▁60	-4146
▁bb	-4147
▁다크	-4148
▁당황	-4149
▁로드	-4150
▁매일	-4151
▁부르	-4152
▁싶음	-4153
▁영향	-4154
▁일을	-4155
▁읽고	-4156
▁집착	-4157
▁찬란	-4158
▁괜찮다	-4159
▁낚였다	-4160
▁내용과	-4161
▁당신은	-4162
▁대통령	-4163
▁식상한	-4164
▁약간의	-4165
▁역사를	-4166
▁예쁘다	-4167
▁그야말로	-4168
▁만들어서	-4169
..........	-4170
vd	-4171
▁띄	-4172
▁웰	-4173
건만	-4174
게요	-4175
려요	-4176
복을	-4177
이로	-4178
즈의	-4179
했어	-4180
▁김혜	-4181
▁담겨	-4182
▁만난	-4183
▁무너	-4184
▁베드	-4185
▁사상	-4186
▁사투	-4187
▁새로	-4188
▁서울	-4189
▁스텝	-4190
▁우뢰	-4191
▁위험	-4192
▁임팩	-4193
▁잠시	-4194
▁찾는	-4195
▁하니	-4196
▁하아	-4197
점대는	-4198
▁교과서	-4199
▁높아서	-4200
▁돌아가	-4201
▁러시아	-4202
▁보기에	-4203
▁브루스	-4204
▁설정이	-4205
▁수많은	-4206
▁스릴도	-4207
▁스티븐	-4208
▁시간만	-4209
▁아프다	-4210
▁알았음	-4211
▁얼굴이	-4212
▁엔딩이	-4213
▁여자는	-4214
▁일부러	-4215
▁재미로	-4216
▁전개와	-4217
▁정신이	-4218
▁짜임새	-4219
▁흐르는	-4220
▁궁금하다	-4221
▁나오는데	-4222
▁드라마에	-4223
▁따뜻하고	-4224
▁연기력은	-4225
▁모르겠네요	-4226
▁객	-4227
▁르	-4228
▁헌	-4229
▁혜	-4230
벼운	-4231
세기	-4232
온다	-4233
전이	-4234
"""	-4235
▁공간	-4236
▁끄는	-4237
▁바탕	-4238
▁보셈	-4239
▁빠른	-4240
▁싫은	-4241
▁안됨	-4242
▁어지	-4243
▁어휴	-4244
▁언젠	-4245
▁자세	-4246
▁장국	-4247
▁흑인	-4248
심으로	-4249
▁같았다	-4250
▁다양한	-4251
▁않은데	-4252
▁없나요	-4253
▁여자들	-4254
▁원작에	-4255
▁일깨워	-4256
▁아니었다	-4257
▁아이들과	-4258
▁포스터가	-4259
▁W	-4260
▁밖	-4261
▁캬	-4262
겨서	-4263
부를	-4264
음을	-4265
일이	-4266
퓨터	-4267
▁꽤나	-4268
▁끼워	-4269
▁내게	-4270
▁따듯	-4271
▁마냥	-4272
▁손색	-4273
▁시점	-4274
▁안습	-4275
▁웃을	-4276
▁있긴	-4277
▁좋지	-4278
시간이	-4279
하는지	-4280
▁너무도	-4281
▁놀라운	-4282
▁놀랍다	-4283
▁느낌은	-4284
▁당연히	-4285
▁몰랐다	-4286
▁반드시	-4287
▁소름돋	-4288
▁숨겨진	-4289
▁영화야	-4290
▁오랜만	-4291
▁유일한	-4292
▁이연걸	-4293
▁있었고	-4294
▁편인데	-4295
미네이터	-4296
▁싶습니다	-4297
▁아쉬움이	-4298
▁웃으면서	-4299
▁유일하게	-4300
▁걱	-4301
▁덤	-4302
▁뽀	-4303
▁숙	-4304
▁쭉	-4305
라의	-4306
리며	-4307
만은	-4308
속에	-4309
티즌	-4310
함의	-4311
▁개성	-4312
▁나랑	-4313
▁달려	-4314
▁딴걸	-4315
▁면이	-4316
▁번씩	-4317
▁속편	-4318
▁승리	-4319
▁주윤	-4320
▁클래	-4321
▁터짐	-4322
▁한편	-4323
▁할지	-4324
거리가	-4325
그래도	-4326
영화는	-4327
?...	-4328
▁dvd	-4329
▁괜찮음	-4330
▁로버트	-4331
▁만드네	-4332
▁면에서	-4333
▁반전을	-4334
▁소재와	-4335
▁아류작	-4336
▁주제가	-4337
▁중학교	-4338
▁마음으로	-4339
▁사랑해요	-4340
▁쓸데없이	-4341
▁어색하고	-4342
▁주인공들	-4343
▁사람이라면	-4344
▁재미없어서	-4345
▁F	-4346
▁굴	-4347
▁늑	-4348
▁링	-4349
▁컬	-4350
더군	-4351
먹는	-4352
바이	-4353
어리	-4354
효과	-4355
▁김지	-4356
▁마르	-4357
▁못생	-4358
▁빠졌	-4359
▁씬은	-4360
▁애국	-4361
▁애매	-4362
▁오프	-4363
▁위대	-4364
▁재능	-4365
▁저급	-4366
▁적절	-4367
▁정작	-4368
▁컨셉	-4369
▁프리	-4370
▁드네요	-4371
▁뭐하는	-4372
▁불쌍한	-4373
▁시청자	-4374
▁영상과	-4375
▁주윤발	-4376
▁하나는	-4377
▁희망을	-4378
▁나름대로	-4379
▁해리포터	-4380
▁맙	-4381
▁왓	-4382
▁을	-4383
▁팝	-4384
▁혁	-4385
겠음	-4386
나다	-4387
돌아	-4388
래곤	-4389
리나	-4390
박한	-4391
신은	-4392
아아	-4393
으신	-4394
할까	-4395
▁가요	-4396
▁먹을	-4397
▁바이	-4398
▁반대	-4399
▁빠르	-4400
▁사용	-4401
▁아우	-4402
▁우연	-4403
▁정우	-4404
▁하품	-4405
▁환경	-4406
비디오	-4407
인데도	-4408
▁you	-4409
▁감독과	-4410
▁같지만	-4411
▁그립다	-4412
▁내용에	-4413
▁대박이	-4414
▁들어가	-4415
▁말아야	-4416
▁못하다	-4417
▁배트맨	-4418
▁불편한	-4419
▁속으로	-4420
▁손가락	-4421
▁왔는데	-4422
▁요소가	-4423
▁울리는	-4424
▁이름이	-4425
▁작가의	-4426
▁재밋는	-4427
▁집중이	-4428
▁추천해	-4429
▁아름답게	-4430
▁재미있을	-4431
▁재밌던데	-4432
▁클레멘타	-4433
▁곧	-4434
▁곽	-4435
▁앨	-4436
겠죠	-4437
물을	-4438
자나	-4439
주가	-4440
지요	-4441
치노	-4442
치지	-4443
▁of	-4444
▁동네	-4445
▁두려	-4446
▁마약	-4447
▁말해	-4448
▁망친	-4449
▁밀려	-4450
▁배신	-4451
▁법한	-4452
▁변화	-4453
▁보구	-4454
▁이렇	-4455
▁이은	-4456
▁인형	-4457
▁자본	-4458
▁잤다	-4459
▁죽어	-4460
▁진리	-4461
▁착각	-4462
▁추리	-4463
▁폭발	-4464
레이션	-4465
▁강렬한	-4466
▁들어서	-4467
▁멋지고	-4468
▁명장면	-4469
▁새벽에	-4470
▁짜증이	-4471
▁해야지	-4472
▁혹시나	-4473
▁궁금해서	-4474
▁드라마로	-4475
▁목소리가	-4476
▁여자친구	-4477
▁왔습니다	-4478
▁이상으로	-4479
▁재미없을	-4480
▁추천하고	-4481
▁케이블에서	-4482
▁꿀	-4483
▁랑	-4484
▁짬	-4485
보자	-4486
스크	-4487
슨이	-4488
영상	-4489
인도	-4490
장한	-4491
▁관점	-4492
▁극단	-4493
▁끝에	-4494
▁나무	-4495
▁루즈	-4496
▁망가	-4497
▁뭥미	-4498
▁미녀	-4499
▁볼까	-4500
▁시끄	-4501
▁죽인	-4502
▁했을	-4503
▁홍상	-4504
였으면	-4505
▁결론은	-4506
▁떨어짐	-4507
▁심하다	-4508
▁액션을	-4509
▁연출은	-4510
▁제니퍼	-4511
▁지금의	-4512
▁했더니	-4513
▁했어요	-4514
▁돋보이는	-4515
▁어이없는	-4516
▁영화감독	-4517
▁괜찮았는데	-4518
▁재미없다고	-4519
.0	-4520
ut	-4521
▁및	-4522
거든	-4523
나오	-4524
대박	-4525
함도	-4526
▁가야	-4527
▁감이	-4528
▁과학	-4529
▁독일	-4530
▁박수	-4531
▁배급	-4532
▁번쯤	-4533
▁부담	-4534
▁불안	-4535
▁뻐서	-4536
▁사무	-4537
▁선정	-4538
▁소피	-4539
▁실험	-4540
▁어째	-4541
▁이민	-4542
▁이소	-4543
▁즐겨	-4544
▁판단	-4545
▁평균	-4546
▁프레	-4547
▁하정	-4548
▁가득한	-4549
▁개노잼	-4550
▁끝나서	-4551
▁다르게	-4552
▁다르다	-4553
▁보이고	-4554
▁영화이	-4555
▁이해를	-4556
▁자체도	-4557
▁고등학교	-4558
▁터미네이터	-4559
▁u	-4560
▁액	-4561
▁잉	-4562
간도	-4563
든다	-4564
류의	-4565
묘한	-4566
분을	-4567
생에	-4568
전을	-4569
▁과정	-4570
▁덕에	-4571
▁몰라	-4572
▁묻어	-4573
▁보일	-4574
▁봤어	-4575
▁시시	-4576
▁아놀	-4577
▁와이	-4578
▁익숙	-4579
▁잊고	-4580
▁잠들	-4581
▁죽기	-4582
그리고	-4583
었다는	-4584
으려고	-4585
잖아요	-4586
▁그동안	-4587
▁단순히	-4588
▁멋있는	-4589
▁배경이	-4590
▁보이지	-4591
▁사운드	-4592
▁실화를	-4593
▁일본의	-4594
▁자동차	-4595
▁잘못된	-4596
▁제목만	-4597
▁컴퓨터	-4598
▁희대의	-4599
▁마이너스	-4600
▁아깝네요	-4601
▁할리우드	-4602
!!!!!!!!!!!!!!!!	-4603
.3	-4604
▁V	-4605
▁는	-4606
나이	-4607
던지	-4608
이제	-4609
▁김태	-4610
▁답이	-4611
▁디워	-4612
▁말은	-4613
▁봤지	-4614
▁분량	-4615
▁소개	-4616
▁웃는	-4617
▁유덕	-4618
▁유행	-4619
▁집어	-4620
▁풍자	-4621
▁호구	-4622
영화가	-4623
으로만	-4624
▁고양이	-4625
▁나이가	-4626
▁듭니다	-4627
▁만화책	-4628
▁매력에	-4629
▁모르겟	-4630
▁무서움	-4631
▁번이나	-4632
▁보라고	-4633
▁봤다는	-4634
▁사이코	-4635
▁스포츠	-4636
▁시트콤	-4637
▁앞에서	-4638
▁어른이	-4639
▁영화랑	-4640
▁일본은	-4641
▁전쟁의	-4642
▁최고봉	-4643
▁케릭터	-4644
▁2000	-4645
▁Good	-4646
▁배경음악	-4647
▁보았는데	-4648
▁불쌍하다	-4649
▁오랫만에	-4650
▁있었어요	-4651
▁한국에서	-4652
▁뗄	-4653
▁뭣	-4654
▁웅	-4655
▁쫓	-4656
▁털	-4657
강호	-4658
력을	-4659
분들	-4660
선을	-4661
어의	-4662
▁거북	-4663
▁늦게	-4664
▁담은	-4665
▁동양	-4666
▁두근	-4667
▁로코	-4668
▁뭐고	-4669
▁밤에	-4670
▁싶네	-4671
▁씬이	-4672
▁음식	-4673
▁힘내	-4674
만큼은	-4675
차라리	-4676
하고자	-4677
▁귀엽다	-4678
▁내용의	-4679
▁미치는	-4680
▁빠져서	-4681
▁사실을	-4682
▁싶다면	-4683
▁알겠다	-4684
▁어우러	-4685
▁제목을	-4686
▁조금은	-4687
▁소중함을	-4688
▁여주인공이	-4689
▁한국영화의	-4690
it	-4691
le	-4692
▁녀	-4693
▁앵	-4694
동생	-4695
말이	-4696
미는	-4697
아라	-4698
았을	-4699
주일	-4700
▁각색	-4701
▁거품	-4702
▁그들	-4703
▁길이	-4704
▁끔찍	-4705
▁당할	-4706
▁데뷔	-4707
▁되요	-4708
▁막히	-4709
▁반담	-4710
▁없었	-4711
▁유럽	-4712
▁이동	-4713
▁입장	-4714
▁잠이	-4715
▁천국	-4716
들이나	-4717
웠어요	-4718
점이다	-4719
한다고	-4720
...;	-4721
▁나에겐	-4722
▁네티즌	-4723
▁명복을	-4724
▁명작은	-4725
▁불가능	-4726
▁영화지	-4727
▁인생이	-4728
▁저평가	-4729
▁찾아볼	-4730
▁괜찮았다	-4731
▁드라마다	-4732
▁사람들을	-4733
▁재미있는데	-4734
▁땀	-4735
▁린	-4736
▁빙	-4737
▁쫄	-4738
▁쿵	-4739
▁협	-4740
랜드	-4741
러스	-4742
로의	-4743
봤다	-4744
시오	-4745
지면	-4746
▁극복	-4747
▁다녀	-4748
▁보려	-4749
▁삶이	-4750
▁서양	-4751
▁예산	-4752
▁우는	-4753
▁책임	-4754
▁한숨	-4755
▁흑백	-4756
캐스팅	-4757
▁무섭고	-4758
▁액션과	-4759
▁영원한	-4760
▁이보다	-4761
▁인터넷	-4762
▁적어도	-4763
▁찾아서	-4764
▁터지는	-4765
▁피해자	-4766
▁필요가	-4767
▁한국판	-4768
▁그렇지만	-4769
▁나오네요	-4770
▁시작부터	-4771
▁장면들이	-4772
▁킬링타임용으로	-4773
is	-4774
▁쪼	-4775
낸다	-4776
되서	-4777
드만	-4778
버스	-4779
보영	-4780
사에	-4781
상의	-4782
직한	-4783
했지	-4784
▁가수	-4785
▁강간	-4786
▁개나	-4787
▁글을	-4788
▁네요	-4789
▁됐다	-4790
▁런닝	-4791
▁번은	-4792
▁삭제	-4793
▁소화	-4794
▁어쩜	-4795
▁정상	-4796
▁쩌는	-4797
▁케빈	-4798
▁폭풍	-4799
▁혐오	-4800
기까지	-4801
나오는	-4802
보는데	-4803
식으로	-4804
어야지	-4805
해지고	-4806
.,.,	-4807
▁가까운	-4808
▁가족의	-4809
▁감독도	-4810
▁괜찮고	-4811
▁귀여움	-4812
▁드래곤	-4813
▁말밖에	-4814
▁소름끼	-4815
▁소재의	-4816
▁안에서	-4817
▁알았네	-4818
▁역사상	-4819
▁울면서	-4820
▁이토록	-4821
▁인간은	-4822
▁재개봉	-4823
▁했는지	-4824
▁기억나는	-4825
▁소장하고	-4826
▁시리즈의	-4827
▁아까워서	-4828
▁영상미가	-4829
▁영화예요	-4830
▁유치해서	-4831
▁재난영화	-4832
▁탄탄하고	-4833
▁포스터에	-4834
▁만들었을까	-4835
▁작품입니다	-4836
▁R	-4837
▁곰	-4838
▁널	-4839
▁맴	-4840
놨네	-4841
레인	-4842
분의	-4843
서는	-4844
세포	-4845
식의	-4846
아요	-4847
았음	-4848
였네	-4849
정한	-4850
했나	-4851
희가	-4852
▁거랑	-4853
▁거에	-4854
▁고맙	-4855
▁김치	-4856
▁꿈꾸	-4857
▁달콤	-4858
▁봤고	-4859
▁봤는	-4860
▁블루	-4861
▁빛을	-4862
▁쉽지	-4863
▁예수	-4864
▁읽는	-4865
▁자리	-4866
▁잡는	-4867
▁죄송	-4868
▁축구	-4869
▁흡입	-4870
스러워	-4871
었구나	-4872
▁갔는데	-4873
▁동시에	-4874
▁보시면	-4875
▁생각한	-4876
▁수준을	-4877
▁어렵다	-4878
▁적당한	-4879
▁짜집기	-4880
▁친구랑	-4881
▁허술한	-4882
▁황당한	-4883
▁느낌이다	-4884
▁드라마도	-4885
▁만들었나	-4886
▁쓸데없는	-4887
▁있었으면	-4888
▁전체적인	-4889
▁것만으로도	-4890
80	-4891
▁곡	-4892
▁뽕	-4893
▁삽	-4894
가에	-4895
기대	-4896
둥이	-4897
분한	-4898
제로	-4899
졌음	-4900
트는	-4901
▁걱정	-4902
▁것과	-4903
▁공주	-4904
▁기존	-4905
▁단어	-4906
▁담백	-4907
▁맞음	-4908
▁바닥	-4909
▁벗어	-4910
▁압도	-4911
▁잃어	-4912
▁제왕	-4913
▁조화	-4914
▁지경	-4915
▁최소	-4916
▁클라	-4917
▁테이	-4918
▁평소	-4919
▁피아	-4920
▁했나	-4921
▁호기	-4922
ovie	-4923
▁공짜로	-4924
▁교훈도	-4925
▁그것을	-4926
▁놀랐다	-4927
▁돈으로	-4928
▁메세지	-4929
▁생각만	-4930
▁세상이	-4931
▁아무튼	-4932
▁영상도	-4933
▁오프닝	-4934
▁웃기는	-4935
▁웃음만	-4936
▁기대하지	-4937
▁리얼리티	-4938
▁매력적이	-4939
▁자극적인	-4940
▁사랑합니다	-4941
▁시나리오가	-4942
▁재미있었음	-4943
99	-4944
강추	-4945
럽지	-4946
로드	-4947
성과	-4948
씬은	-4949
잡을	-4950
점주	-4951
정화	-4952
제가	-4953
지다	-4954
치가	-4955
트를	-4956
▁공중	-4957
▁김희	-4958
▁다신	-4959
▁들이	-4960
▁말투	-4961
▁무겁	-4962
▁무게	-4963
▁버전	-4964
▁브래	-4965
▁안감	-4966
▁역량	-4967
▁웬만	-4968
▁윌리	-4969
▁전화	-4970
▁줄리	-4971
▁쩔어	-4972
▁하셨	-4973
는데도	-4974
메이드	-4975
▁가벼운	-4976
▁거라고	-4977
▁것보다	-4978
▁게다가	-4979
▁그것이	-4980
▁인간들	-4981
▁자기가	-4982
▁전개는	-4983
▁제이슨	-4984
▁하자는	-4985
▁했으나	-4986
▁현실과	-4987
웠습니다	-4988
▁마지막엔	-4989
▁무엇인가	-4990
▁유쾌하게	-4991
▁있었습니다	-4992
▁전반적으로	-4993
...........	-4994
▁뚝	-4995
▁팍	-4996
란티	-4997
리와	-4998
마자	-4999
무지	-5000
버리	-5001
버림	-5002
봐도	-5003
부는	-5004
부로	-5005
상은	-5006
스릴	-5007
전쟁	-5008
후의	-5009
▁갖다	-5010
▁객관	-5011
▁거장	-5012
▁구조	-5013
▁난잡	-5014
▁되냐	-5015
▁드문	-5016
▁류승	-5017
▁분이	-5018
▁비중	-5019
▁빨갱	-5020
▁아담	-5021
▁아만	-5022
▁아팠	-5023
▁없던	-5024
▁요새	-5025
▁잘해	-5026
▁즐길	-5027
▁콜린	-5028
▁허허	-5029
▁힘을	-5030
임에도	-5031
▁당시엔	-5032
▁미국의	-5033
▁빛나는	-5034
▁상하고	-5035
▁윌리스	-5036
▁일어나	-5037
▁적절한	-5038
▁짜증만	-5039
▁최소한	-5040
▁배우들을	-5041
▁싶었는데	-5042
▁영화라서	-5043
▁장난하냐	-5044
▁빕	-5045
▁씀	-5046
▁옳	-5047
▁젖	-5048
▁큐	-5049
기와	-5050
상에	-5051
씨는	-5052
우의	-5053
웠고	-5054
정의	-5055
하길	-5056
▁개똥	-5057
▁고독	-5058
▁기자	-5059
▁담긴	-5060
▁도둑	-5061
▁들게	-5062
▁몽환	-5063
▁반영	-5064
▁부정	-5065
▁어쨌	-5066
▁엑소	-5067
▁엑스	-5068
▁열자	-5069
▁왤케	-5070
▁일으	-5071
▁잃은	-5072
▁진한	-5073
▁찾을	-5074
▁첩보	-5075
